{
	"Liber Al vel Legis": {
		"class": "A",
		"code": "CCXX",
		"author": "Aleister Crowley",
		"year": 1904,
		"description": "Este livro é a base do Novo Êon, e, portanto, de todo o nosso Trabalho. Recebido nos dias 8, 9 e 10 de abril de 1904.",
		"versions": {
			"English": {
				"link": "https://hermetic.com/crowley/libers/lib220/",
				"verses": {
					"I": {
						"1": "1. Had! The manifestation of Nuit.",
						"2": "2. The unveiling of the company of heaven.",
						"3": "3. Every man and every woman is a star.",
						"4": "4. Every number is infinite; there is no difference.",
						"5": "5. Help me, o warrior lord of Thebes, in my unveiling before the Children of men!",
						"6": "6. Be thou Hadit, my secret centre, my heart & my tongue!",
						"7": "7. Behold! it is revealed by Aiwass the minister of Hoor-paar-kraat.",
						"8": "8. The Khabs is in the Khu, not the Khu in the Khabs.",
						"9": "9. Worship then the Khabs, and behold my light shed over you!",
						"10": "10. Let my servants be few & secret: they shall rule the many & the known.",
						"11": "11. These are fools that men adore; both their Gods & their men are fools.",
						"12": "12. Come forth, o children, under the stars, & take your fill of love!",
						"13": "13. I am above you and in you. My ecstasy is in yours. My joy is to see your joy.",
						"14": "14. Above, the gemmèd azure is\nThe naked splendour of Nuit;\nShe bends in ecstasy to kiss\nThe secret ardours of Hadit.\nThe wingèd globe, the starry blue,\nAre mine, O Ankh-af-na-khonsu!",
						"15": "15. Now ye shall know that the chosen priest & apostle of infinite space is the prince-priest the Beast; and in his woman called the Scarlet Woman is all power given. They shall gather my children into their fold: they shall bring the glory of the stars into the hearts of men.",
						"16": "16. For he is ever a sun, and she a moon. But to him is the winged secret flame, and to her the stooping starlight.",
						"17": "17. But ye are not so chosen.",
						"18": "18. Burn upon their brows, o splendrous serpent!",
						"19": "19. O azure-lidded woman, bend upon them!",
						"20": "20. The key of the rituals is in the secret word which I have given unto him.",
						"21": "21. With the God & the Adorer I am nothing: they do not see me. They are as upon the earth; I am Heaven, and there is no other God than me, and my lord Hadit.",
						"22": "22. Now, therefore, I am known to ye by my name Nuit, and to him by a secret name which I will give him when at last he knoweth me. Since I am Infinite Space, and the Infinite Stars thereof, do ye also thus. Bind nothing! Let there be no difference made among you between any one thing & any other thing; for thereby there cometh hurt.",
						"23": "23. But whoso availeth in this, let him be the chief of all!",
						"24": "24. I am Nuit, and my word is six and fifty.",
						"25": "25. Divide, add, multiply, and understand.",
						"26": "26. Then saith the prophet and slave of the beauteous one: Who am I, and what shall be the sign? So she answered him, bending down, a lambent flame of blue, all-touching, all penetrant, her lovely hands upon the black earth, & her lithe body arched for love, and her soft feet not hurting the little flowers: Thou knowest! And the sign shall be my ecstasy, the consciousness of the continuity of existence, the omnipresence of my body.",
						"27": "27. Then the priest answered & said unto the Queen of Space, kissing her lovely brows, and the dew of her light bathing his whole body in a sweet-smelling perfume of sweat: O Nuit, continuous one of Heaven, let it be ever thus; that men speak not of Thee as One but as None; and let them speak not of thee at all, since thou art continuous!",
						"28": "28. None, breathed the light, faint & færy, of the stars, and two.",
						"29": "29. For I am divided for love’s sake, for the chance of union.",
						"30": "30. This is the creation of the world, that the pain of division is as nothing, and the joy of dissolution all.",
						"31": "31. For these fools of men and their woes care not thou at all! They feel little; what is, is balanced by weak joys; but ye are my chosen ones.",
						"32": "32. Obey my prophet! follow out the ordeals of my knowledge! seek me only! Then the joys of my love will redeem ye from all pain. This is so: I swear it by the vault of my body; by my sacred heart and tongue; by all I can give, by all I desire of ye all.",
						"33": "33. Then the priest fell into a deep trance or swoon, & said unto the Queen of Heaven; Write unto us the ordeals; write unto us the rituals; write unto us the law!",
						"34": "34. But she said: the ordeals I write not: the rituals shall be half known and half concealed: the Law is for all.",
						"35": "35. This that thou writest is the threefold book of Law.",
						"36": "36. My scribe Ankh-af-na-khonsu, the priest of the princes, shall not in one letter change this book; but lest there be folly, he shall comment thereupon by the wisdom of Ra-Hoor-Khu-it.",
						"37": "37. Also the mantras and spells; the obeah and the wanga; the work of the wand and the work of the sword; these he shall learn and teach.",
						"38": "38. He must teach; but he may make severe the ordeals.",
						"39": "39. The word of the Law is Θελημα.",
						"40": "40. Who calls us Thelemites will do no wrong, if he look but close into the word. For there are therein Three Grades, the Hermit, and the Lover, and the man of Earth. Do what thou wilt shall be the whole of the Law.",
						"41": "41. The word of Sin is Restriction. O man! refuse not thy wife, if she will! O lover, if thou wilt, depart! There is no bond that can unite the divided but love: all else is a curse. Accursèd! Accursèd be it to the æons! Hell.",
						"42": "42. Let it be that state of manyhood bound and loathing. So with thy all; thou hast no right but to do thy will.",
						"43": "43. Do that, and no other shall say nay.",
						"44": "44. For pure will, unassuaged of purpose, delivered from the lust of result, is every way perfect.",
						"45": "45. The Perfect and the Perfect are one Perfect and not two; nay, are none!",
						"46": "46. Nothing is a secret key of this law. Sixty-one the Jews call it; I call it eight, eighty, four hundred & eighteen.",
						"47": "47. But they have the half: unite by thine art so that all disappear.",
						"48": "48. My prophet is a fool with his one, one, one; are not they the Ox, and none by the Book?",
						"49": "49. Abrogate are all rituals, all ordeals, all words and signs. Ra-Hoor-Khuit hath taken his seat in the East at the Equinox of the Gods; and let Asar be with Isa, who also are one. But they are not of me. Let Asar be the adorant, Isa the sufferer; Hoor in his secret name and splendour is the Lord initiating.",
						"50": "50. There is a word to say about the Hierophantic task. Behold! there are three ordeals in one, and it may be given in three ways. The gross must pass through fire; let the fine be tried in intellect, and the lofty chosen ones in the highest. Thus ye have star & star, system & system; let not one know well the other!",
						"51": "51. There are four gates to one palace; the floor of that palace is of silver and gold; lapis lazuli & jasper are there; and all rare scents; jasmine & rose, and the emblems of death. Let him enter in turn or at once the four gates; let him stand on the floor of the palace. Will he not sink? Amn. Ho! warrior, if thy servant sink? But there are means and means. Be goodly therefore: dress ye all in fine apparel; eat rich foods and drink sweet wines and wines that foam! Also, take your fill and will of love as ye will, when, where and with whom ye will! But always unto me.",
						"52": "52. If this be not aright; if ye confound the space-marks, saying: They are one; or saying, They are many; if the ritual be not ever unto me: then expect the direful judgments of Ra Hoor Khuit!",
						"53": "53. This shall regenerate the world, the little world my sister, my heart & my tongue, unto whom I send this kiss. Also, o scribe and prophet, though thou be of the princes, it shall not assuage thee nor absolve thee. But ecstasy be thine and joy of earth: ever To me! To me!",
						"54": "54. Change not as much as the style of a letter; for behold! thou, o prophet, shalt not behold all these mysteries hidden therein.",
						"55": "55. The child of thy bowels, he shall behold them.",
						"56": "56. Expect him not from the East, nor from the West; for from no expected house cometh that child. Aum! All words are sacred and all prophets true; save only that they understand a little; solve the first half of the equation, leave the second unattacked. But thou hast all in the clear light, and some, though not all, in the dark.",
						"57": "57. Invoke me under my stars! Love is the law, love under will. Nor let the fools mistake love; for there are love and love. There is the dove, and there is the serpent. Choose ye well! He, my prophet, hath chosen, knowing the law of the fortress, and the great mystery of the House of God. All these old letters of my Book are aright; but צ is not the Star. This also is secret: my prophet shall reveal it to the wise.",
						"58": "58. I give unimaginable joys on earth: certainty, not faith, while in life, upon death; peace unutterable, rest, ecstasy; nor do I demand aught in sacrifice.",
						"59": "59. My incense is of resinous woods & gums; and there is no blood therein: because of my hair the trees of Eternity.",
						"60": "60. My number is 11, as all their numbers who are of us. The Five Pointed Star, with a Circle in the Middle, & the circle is Red. My colour is black to the blind, but the blue & gold are seen of the seeing. Also I have a secret glory for them that love me.",
						"61": "61. But to love me is better than all things: if under the night stars in the desert thou presently burnest mine incense before me, invoking me with a pure heart, and the Serpent flame therein, thou shalt come a little to lie in my bosom. For one kiss wilt thou then be willing to give all; but whoso gives one particle of dust shall lose all in that hour. Ye shall gather goods and store of women and spices; ye shall wear rich jewels; ye shall exceed the nations of the earth in splendour & pride; but always in the love of me, and so shall ye come to my joy. I charge you earnestly to come before me in a single robe, and covered with a rich headdress. I love you! I yearn to you! Pale or purple, veiled or voluptuous, I who am all pleasure and purple, and drunkenness of the innermost sense, desire you. Put on the wings, and arouse the coiled splendour within you: come unto me!",
						"62": "62. At all my meetings with you shall the priestess say—and her eyes shall burn with desire as she stands bare and rejoicing in my secret temple—To me! To me! calling forth the flame of the hearts of all in her love-chant.",
						"63": "63. Sing the rapturous love-song unto me! Burn to me perfumes! Wear to me jewels! Drink to me, for I love you! I love you!",
						"64": "64. I am the blue-lidded daughter of Sunset; I am the naked brilliance of the voluptuous night-sky.",
						"65": "65. To me! To me!",
						"66": "66. The Manifestation of Nuit is at an end."
					},
					"II": {
						"1": "1. Nu! the hiding of Hadit.",
						"2": "2. Come! all ye, and learn the secret that hath not yet been revealed. I, Hadit, am the complement of Nu, my bride. I am not extended, and Khabs is the name of my House.",
						"3": "3. In the sphere I am everywhere the centre, as she, the circumference, is nowhere found.",
						"4": "4. Yet she shall be known & I never.",
						"5": "5. Behold! the rituals of the old time are black. Let the evil ones be cast away; let the good ones be purged by the prophet! Then shall this Knowledge go aright.",
						"6": "6. I am the flame that burns in every heart of man, and in the core of every star. I am Life, and the giver of Life, yet therefore is the knowledge of me the knowledge of death.",
						"7": "7. I am the Magician and the Exorcist. I am the axle of the wheel, and the cube in the circle. «Come unto me» is a foolish word: for it is I that go.",
						"8": "8. Who worshipped Heru-pa-kraath have worshipped me; ill, for I am the worshipper.",
						"9": "9. Remember all ye that existence is pure joy; that all the sorrows are but as shadows; they pass & are done; but there is that which remains.",
						"10": "10. O prophet! thou hast ill will to learn this writing.",
						"11": "11. I see thee hate the hand & the pen; but I am stronger.",
						"12": "12. Because of me in Thee which thou knewest not.",
						"13": "13. for why? Because thou wast the knower, and me.",
						"14": "14. Now let there be a veiling of this shrine: now let the light devour men and eat them up with blindness!",
						"15": "15. For I am perfect, being Not; and my number is nine by the fools; but with the just I am eight, and one in eight: Which is vital, for I am none indeed. The Empress and the King are not of me; for there is a further secret.",
						"16": "16. I am The Empress & the Hierophant. Thus eleven, as my bride is eleven.",
						"17": "17. Hear me, ye people of sighing!\n\nThe sorrows of pain and regret\n\nAre left to the dead and the dying,\n\nThe folk that not know me as yet.",
						"18": "18. These are dead, these fellows; they feel not. We are not for the poor and sad: the lords of the earth are our kinsfolk.",
						"19": "19. Is a God to live in a dog? No! but the highest are of us. They shall rejoice, our chosen: who sorroweth is not of us.",
						"20": "20. Beauty and strength, leaping laughter and delicious languor, force and fire, are of us.",
						"21": "21. We have nothing with the outcast and the unfit: let them die in their misery. For they feel not. Compassion is the vice of kings: stamp down the wretched & the weak: this is the law of the strong: this is our law and the joy of the world. Think not, o king, upon that lie: That Thou Must Die: verily thou shalt not die, but live. Now let it be understood: If the body of the King dissolve, he shall remain in pure ecstasy for ever. Nuit! Hadit! Ra-Hoor-Khuit! The Sun, Strength & Sight, Light; these are for the servants of the Star & the Snake.",
						"22": "22. I am the Snake that giveth Knowledge & Delight and bright glory, and stir the hearts of men with drunkenness. To worship me take wine and strange drugs whereof I will tell my prophet, & be drunk thereof! They shall not harm ye at all. It is a lie, this folly against self. The exposure of innocence is a lie. Be strong, o man! lust, enjoy all things of sense and rapture: fear not that any God shall deny thee for this.",
						"23": "23. I am alone: there is no God where I am.",
						"24": "24. Behold! these be grave mysteries; for there are also of my friends who be hermits. Now think not to find them in the forest or on the mountain; but in beds of purple, caressed by magnificent beasts of women with large limbs, and fire and light in their eyes, and masses of flaming hair about them; there shall ye find them. Ye shall see them at rule, at victorious armies, at all the joy; and there shall be in them a joy a million times greater than this. Beware lest any force another, King against King! Love one another with burning hearts; on the low men trample in the fierce lust of your pride, in the day of your wrath.",
						"25": "25. Ye are against the people, O my chosen!",
						"26": "26. I am the secret Serpent coiled about to spring: in my coiling there is joy. If I lift up my head, I and my Nuit are one. If I droop down mine head, and shoot forth venom, then is rapture of the earth, and I and the earth are one.",
						"27": "27. There is great danger in me; for who doth not understand these runes shall make a great miss. He shall fall down into the pit called Because, and there he shall perish with the dogs of Reason.",
						"28": "28. Now a curse upon Because and his kin!",
						"29": "29. May Because be accursèd for ever!",
						"30": "30. If Will stops and cries Why, invoking Because, then Will stops & does nought.",
						"31": "31. If Power asks why, then is Power weakness.",
						"32": "32. Also reason is a lie; for there is a factor infinite & unknown; & all their words are skew-wise.",
						"33": "33. Enough of Because! Be he damned for a dog!",
						"34": "34. But ye, o my people, rise up & awake!",
						"35": "35. Let the rituals be rightly performed with joy & beauty!",
						"36": "36. There are rituals of the elements and feasts of the times.",
						"37": "37. A feast for the first night of the Prophet and his Bride!",
						"38": "38. A feast for the three days of the writing of the Book of the Law.",
						"39": "39. A feast for Tahuti and the child of the Prophet—secret, O Prophet!",
						"40": "40. A feast for the Supreme Ritual, and a feast for the Equinox of the Gods.",
						"41": "41. A feast for fire and a feast for water; a feast for life and a greater feast for death!",
						"42": "42. A feast every day in your hearts in the joy of my rapture!",
						"43": "43. A feast every night unto Nu, and the pleasure of uttermost delight!",
						"44": "44. Aye! feast! rejoice! there is no dread hereafter. There is the dissolution, and eternal ecstasy in the kisses of Nu.",
						"45": "45. There is death for the dogs.",
						"46": "46. Dost thou fail? Art thou sorry? Is fear in thine heart?",
						"47": "47. Where I am these are not.",
						"48": "48. Pity not the fallen! I never knew them. I am not for them. I console not: I hate the consoled & the consoler.",
						"49": "49. I am unique & conqueror. I am not of the slaves that perish. Be they damned & dead! Amen. (This is of the 4: there is a fifth who is invisible, & therein am I as a babe in an egg. )",
						"50": "50. Blue am I and gold in the light of my bride: but the red gleam is in my eyes; & my spangles are purple & green.",
						"51": "51. Purple beyond purple: it is the light higher than eyesight.",
						"52": "52. There is a veil: that veil is black. It is the veil of the modest woman; it is the veil of sorrow, & the pall of death: this is none of me. Tear down that lying spectre of the centuries: veil not your vices in virtuous words: these vices are my service; ye do well, & I will reward you here and hereafter.",
						"53": "53. Fear not, o prophet, when these words are said, thou shalt not be sorry. Thou art emphatically my chosen; and blessed are the eyes that thou shalt look upon with gladness. But I will hide thee in a mask of sorrow: they that see thee shall fear thou art fallen: but I lift thee up.",
						"54": "54. Nor shall they who cry aloud their folly that thou meanest nought avail; thou shall reveal it: thou availest: they are the slaves of because: They are not of me. The stops as thou wilt; the letters? change them not in style or value!",
						"55": "55. Thou shalt obtain the order & value of the English Alphabet; thou shalt find new symbols to attribute them unto.",
						"56": "56. Begone! ye mockers; even though ye laugh in my honour ye shall laugh not long: then when ye are sad know that I have forsaken you.",
						"57": "57. He that is righteous shall be righteous still; he that is filthy shall be filthy still.",
						"58": "58. Yea! deem not of change: ye shall be as ye are, & not other. Therefore the kings of the earth shall be Kings for ever: the slaves shall serve. There is none that shall be cast down or lifted up: all is ever as it was. Yet there are masked ones my servants: it may be that yonder beggar is a King. A King may choose his garment as he will: there is no certain test: but a beggar cannot hide his poverty.",
						"59": "59. Beware therefore! Love all, lest perchance is a King concealed! Say you so? Fool! If he be a King, thou canst not hurt him.",
						"60": "60. Therefore strike hard & low, and to hell with them, master!",
						"61": "61. There is a light before thine eyes, o prophet, a light undesired, most desirable.",
						"62": "62. I am uplifted in thine heart; and the kisses of the stars rain hard upon thy body.",
						"63": "63. Thou art exhaust in the voluptuous fullness of the inspiration; the expiration is sweeter than death, more rapid and laughterful than a caress of Hell’s own worm.",
						"64": "64. Oh! thou art overcome: we are upon thee; our delight is all over thee: hail! hail: prophet of Nu! prophet of Had! prophet of Ra-Hoor-Khu! Now rejoice! now come in our splendour & rapture! Come in our passionate peace, & write sweet words for the Kings.",
						"65": "65. I am the Master: thou art the Holy Chosen One.",
						"66": "66. Write, & find ecstasy in writing! Work, & be our bed in working! Thrill with the joy of life & death! Ah! thy death shall be lovely: whoso seeth it shall be glad. Thy death shall be the seal of the promise of our agelong love. Come! lift up thine heart & rejoice! We are one; we are none.",
						"67": "67. Hold! Hold! Bear up in thy rapture; fall not in swoon of the excellent kisses!",
						"68": "68. Harder! Hold up thyself! Lift thine head! breathe not so deep—die!",
						"69": "69. Ah! Ah! What do I feel? Is the word exhausted?",
						"70": "70. There is help & hope in other spells. Wisdom says: be strong! Then canst thou bear more joy. Be not animal; refine thy rapture! If thou drink, drink by the eight and ninety rules of art: if thou love, exceed by delicacy; and if thou do aught joyous, let there be subtlety therein!",
						"71": "71. But exceed! exceed!",
						"72": "72. Strive ever to more! and if thou art truly mine—and doubt it not, an if thou art ever joyous!—death is the crown of all.",
						"73": "73. Ah! Ah! Death! Death! thou shalt long for death. Death is forbidden, o man, unto thee.",
						"74": "74. The length of thy longing shall be the strength of its glory. He that lives long & desires death much is ever the King among the Kings.",
						"75": "75. Aye! listen to the numbers & the words:",
						"76": "76. 4 6 3 8 A B K 2 4 A L G M O R 3 Y X 24 89 R P S T O V A L. What meaneth this, o prophet? Thou knowest not; nor shalt thou know ever. There cometh one to follow thee: he shall expound it. But remember, o chosen one, to be me; to follow the love of Nu in the star-lit heaven; to look forth upon men, to tell them this glad word.",
						"77": "77. O be thou proud and mighty among men!",
						"78": "78. Lift up thyself! for there is none like unto thee among men or among Gods! Lift up thyself, o my prophet, thy stature shall surpass the stars. They shall worship thy name, foursquare, mystic, wonderful, the number of the man; and the name of thy house 418.",
						"79": "79. The end of the hiding of Hadit; and blessing & worship to the prophet of the lovely Star!"
					},
					"III": {
						"1": "1. Abrahadabra; the reward of Ra Hoor Khut.",
						"2": "2. There is division hither homeward; there is a word not known. Spelling is defunct; all is not aught. Beware! Hold! Raise the spell of Ra-Hoor-Khuit!",
						"3": "3. Now let it be first understood that I am a god of War and of Vengeance. I shall deal hardly with them.",
						"4": "4. Choose ye an island!",
						"5": "5. Fortify it!",
						"6": "6. Dung it about with enginery of war!",
						"7": "7. I will give you a war-engine.",
						"8": "8. With it ye shall smite the peoples; and none shall stand before you.",
						"9": "9. Lurk! Withdraw! Upon them! this is the Law of the Battle of Conquest: thus shall my worship be about my secret house.",
						"10": "10. Get the stélé of revealing itself; set it in thy secret temple—and that temple is already aright disposed—& it shall be your Kiblah for ever. It shall not fade, but miraculous colour shall come back to it day after day. Close it in locked glass for a proof to the world.",
						"11": "11. This shall be your only proof. I forbid argument. Conquer! That is enough. I will make easy to you the abstruction from the ill-ordered house in the Victorious City. Thou shalt thyself convey it with worship, o prophet, though thou likest it not. Thou shalt have danger & trouble. Ra-Hoor-Khu is with thee. Worship me with fire & blood; worship me with swords & with spears. Let the woman be girt with a sword before me: let blood flow to my name. Trample down the Heathen; be upon them, o warrior, I will give you of their flesh to eat!",
						"12": "12. Sacrifice cattle, little and big: after a child.",
						"13": "13. But not now.",
						"14": "14. Ye shall see that hour, o blessèd Beast, and thou the Scarlet Concubine of his desire!",
						"15": "15. Ye shall be sad thereof.",
						"16": "16. Deem not too eagerly to catch the promises; fear not to undergo the curses. Ye, even ye, know not this meaning all.",
						"17": "17. Fear not at all; fear neither men nor Fates, nor gods, nor anything. Money fear not, nor laughter of the folk folly, nor any other power in heaven or upon the earth or under the earth. Nu is your refuge as Hadit your light; and I am the strength, force, vigour, of your arms.",
						"18": "18. Mercy let be off: damn them who pity! Kill and torture; spare not; be upon them!",
						"19": "19. That stélé they shall call the Abomination of Desolation; count well its name, & it shall be to you as 718.",
						"20": "20. Why? Because of the fall of Because, that he is not there again.",
						"21": "21. Set up my image in the East: thou shalt buy thee an image which I will show thee, especial, not unlike the one thou knowest. And it shall be suddenly easy for thee to do this.",
						"22": "22. The other images group around me to support me: let all be worshipped, for they shall cluster to exalt me. I am the visible object of worship; the others are secret; for the Beast & his Bride are they: and for the winners of the Ordeal x. What is this? Thou shalt know.",
						"23": "23. For perfume mix meal & honey & thick leavings of red wine: then oil of Abramelin and olive oil, and afterward soften & smooth down with rich fresh blood.",
						"24": "24. The best blood is of the moon, monthly: then the fresh blood of a child, or dropping from the host of heaven: then of enemies; then of the priest or of the worshippers: last of some beast, no matter what.",
						"25": "25. This burn: of this make cakes & eat unto me. This hath also another use; let it be laid before me, and kept thick with perfumes of your orison: it shall become full of beetles as it were and creeping things sacred unto me.",
						"26": "26. These slay, naming your enemies; & they shall fall before you.",
						"27": "27. Also these shall breed lust & power of lust in you at the eating thereof.",
						"28": "28. Also ye shall be strong in war.",
						"29": "29. Moreover, be they long kept, it is better; for they swell with my force. All before me.",
						"30": "30. My altar is of open brass work: burn thereon in silver or gold!",
						"31": "31. There cometh a rich man from the West who shall pour his gold upon thee.",
						"32": "32. From gold forge steel!",
						"33": "33. Be ready to fly or to smite!",
						"34": "34. But your holy place shall be untouched throughout the centuries: though with fire and sword it be burnt down & shattered, yet an invisible house there standeth, and shall stand until the fall of the Great Equinox; when Hrumachis shall arise and the double-wanded one assume my throne and place. Another prophet shall arise, and bring fresh fever from the skies; another woman shall awake the lust & worship of the Snake; another soul of God and beast shall mingle in the globèd priest; another sacrifice shall stain the tomb; another king shall reign; and blessing no longer be poured To the Hawk-headed mystical Lord!",
						"35": "35. The half of the word of Heru-ra-ha, called Hoor-pa-kraat and Ra-Hoor-Khut.",
						"36": "36. Then said the prophet unto the God:",
						"37": "37. I adore thee in the song—\n\nI am the Lord of Thebes, and I\nThe inspired forth-speaker of Mentu;\nFor me unveils the veilèd sky,\nThe self-slain Ankh-af-na-khonsu\nWhose words are truth. I invoke, I greet\nThy presence, O Ra-Hoor-Khuit!\n\nUnity uttermost showed!\nI adore the might of Thy breath,\nSupreme and terrible God,\nWho makest the gods and death\nTo tremble before Thee:—\nI, I adore thee!\nAppear on the throne of Ra!\nOpen the ways of the Khu!\nLighten the ways of the Ka!\nThe ways of the Khabs run through\nTo stir me or still me!\nAum! let it fill me!",
						"38": "38. So that thy light is in me; & its red flame is as a sword in my hand to push thy order. There is a secret door that I shall make to establish thy way in all the quarters, (these are the adorations, as thou hast written), as it is said:\n\nThe light is mine; its rays consume\nMe: I have made a secret door\nInto the House of Ra and Tum,\nOf Khephra and of Ahathoor.\nI am thy Theban, O Mentu,\nThe prophet Ankh-af-na-khonsu!\n\nBy Bes-na-Maut my breast I beat;\nBy wise Ta-Nech I weave my spell.\nShow thy star-splendour, O Nuit!\nBid me within thine House to dwell,\nO wingèd snake of light, Hadit!\nAbide with me, Ra-Hoor-Khuit!",
						"39": "39. All this and a book to say how thou didst come hither and a reproduction of this ink and paper for ever—for in it is the word secret & not only in the English—and thy comment upon this the Book of the Law shall be printed beautifully in red ink and black upon beautiful paper made by hand; and to each man and woman that thou meetest, were it but to dine or to drink at them, it is the Law to give. Then they shall chance to abide in this bliss or no; it is no odds. Do this quickly!",
						"40": "40. But the work of the comment? That is easy; and Hadit burning in thy heart shall make swift and secure thy pen.",
						"41": "41. Establish at thy Kaaba a clerk-house: all must be done well and with business way.",
						"42": "42. The ordeals thou shalt oversee thyself, save only the blind ones. Refuse none, but thou shalt know & destroy the traitors. I am Ra-Hoor-Khuit; and I am powerful to protect my servant. Success is thy proof: argue not; convert not; talk not over much! Them that seek to entrap thee, to overthrow thee, them attack without pity or quarter; & destroy them utterly. Swift as a trodden serpent turn and strike! Be thou yet deadlier than he! Drag down their souls to awful torment: laugh at their fear: spit upon them!",
						"43": "43. Let the Scarlet Woman beware! If pity and compassion and tenderness visit her heart; if she leave my work to toy with old sweetnesses; then shall my vengeance be known. I will slay me her child: I will alienate her heart: I will cast her out from men: as a shrinking and despised harlot shall she crawl through dusk wet streets, and die cold and an-hungered.",
						"44": "44. But let her raise herself in pride! Let her follow me in my way! Let her work the work of wickedness! Let her kill her heart! Let her be loud and adulterous! Let her be covered with jewels, and rich garments, and let her be shameless before all men!",
						"45": "45. Then will I lift her to pinnacles of power: then will I breed from her a child mightier than all the kings of the earth. I will fill her with joy: with my force shall she see & strike at the worship of Nu: she shall achieve Hadit.",
						"46": "46. I am the warrior Lord of the Forties: the Eighties cower before me, & are abased. I will bring you to victory & joy: I will be at your arms in battle & ye shall delight to slay. Success is your proof; courage is your armour; go on, go on, in my strength; & ye shall turn not back for any!",
						"47": "47. This book shall be translated into all tongues: but always with the original in the writing of the Beast; for in the chance shape of the letters and their position to one another: in these are mysteries that no Beast shall divine. Let him not seek to try: but one cometh after him, whence I say not, who shall discover the Key of it all. Then this line drawn is a key: then this circle squared in its failure is a key also. And Abrahadabra. It shall be his child & that strangely. Let him not seek after this; for thereby alone can he fall from it.",
						"48": "48. Now this mystery of the letters is done, and I want to go on to the holier place.",
						"49": "49. I am in a secret fourfold word, the blasphemy against all gods of men.",
						"50": "50. Curse them! Curse them! Curse them!",
						"51": "51. With my Hawk’s head I peck at the eyes of Jesus as he hangs upon the cross.",
						"52": "52. I flap my wings in the face of Mohammed & blind him.",
						"53": "53. With my claws I tear out the flesh of the Indian and the Buddhist, Mongol and Din.",
						"54": "54. Bahlasti! Ompehda! I spit on your crapulous creeds.",
						"55": "55. Let Mary inviolate be torn upon wheels: for her sake let all chaste women be utterly despised among you!",
						"56": "56. Also for beauty’s sake and love’s!",
						"57": "57. Despise also all cowards; professional soldiers who dare not fight, but play; all fools despise!",
						"58": "58. But the keen and the proud, the royal and the lofty; ye are brothers!",
						"59": "59. As brothers fight ye!",
						"60": "60. There is no law beyond Do what thou wilt.",
						"61": "61. There is an end of the word of the God enthroned in Ra’s seat, lightening the girders of the soul.",
						"62": "62. To Me do ye reverence! to me come ye through tribulation of ordeal, which is bliss.",
						"63": "63. The fool readeth this Book of the Law, and its comment; & he understandeth it not.",
						"64": "64. Let him come through the first ordeal, & it will be to him as silver.",
						"65": "65. Through the second, gold.",
						"66": "66. Through the third, stones of precious water.",
						"67": "67. Through the fourth, ultimate sparks of the intimate fire.",
						"68": "68. Yet to all it shall seem beautiful. Its enemies who say not so, are mere liars.",
						"69": "69. There is success.",
						"70": "70. I am the Hawk-Headed Lord of Silence & of Strength; my nemyss shrouds the night-blue sky.",
						"71": "71. Hail! ye twin warriors about the pillars of the world! for your time is nigh at hand.",
						"72": "72. I am the Lord of the Double Wand of Power; the wand of the Force of Coph Nia—but my left hand is empty, for I have crushed an Universe; & nought remains.",
						"73": "73. Paste the sheets from right to left and from top to bottom: then behold!",
						"74": "74. There is a splendour in my name hidden and glorious, as the sun of midnight is ever the son.",
						"75": "75. The ending of the words is the Word Abrahadabra.\nThe Book of the Law is Written\nand Concealed.\nAum. Ha."
					}
				}
			},
			"Português": {
				"link": "https://www.hadnu.org/publicacoes/liber-al-vel-legis-o-livro-da-lei/",
				"verses": {
					"I": {
						"1": "1. Had! A manifestação de Nuit.",
						"2": "2. A desvelação da companhia do céu.",
						"3": "3. Todo homem e toda mulher é uma estrela.",
						"4": "4. Todo número é infinito; não há diferença.",
						"5": "5. Ajuda-me, ó guerreiro senhor de Tebas, em minha desvelação diante das Crianças dos homens!",
						"6": "6. Sê tu Hadit, meu centro secreto, meu coração & minha língua!",
						"7": "7. Vede! é revelado por Aiwass, o ministro de Hoor-paar-kraat.",
						"8": "8. O Khabs está no Khu, não o Khu no Khabs.",
						"9": "9. Identificai-vos pois com o Khabs, e vede minha luz derramada sobre vós!",
						"10": "10. Que meus servidores sejam poucos & secretos: eles regerão os muitos & os conhecidos.",
						"11": "11. Estes são tolos que os homens adoram; seus Deuses & seus homens são tolos.",
						"12": "12. Aparecei, ó crianças, sob as estrelas, & tomai vossa fartura de amor!",
						"13": "13. Eu estou sobre vós e em vós. Meu êxtase está no vosso. Minha alegria é ver vossa alegria.",
						"14": "14. Acima, o enfeitado azul\nÉ de Nuit o esplendor nu\nCurvado em prazer taful;\nHadit secreto é beijado.\nCéu de estrela e globo alado\nSão meus, Ó Ankh-af-na-khonsu!",
						"15": "15. Agora sabereis que o escolhido vate & apóstolo do espaço infinito é o sacerdote-príncipe a Besta; e em sua mulher chamada a Mulher Escarlate é todo poder dado. Eles ajuntarão minhas crianças em seu cercado: eles trarão a glória das estrelas para dentro dos corações dos homens.",
						"16": "16. Pois ele é sempre um sol, e ela uma lua. Mas a ele é a alada chama secreta, e a ela a descendente luz estelar.",
						"17": "17. Mas vós não sois assim escolhidos.",
						"18": "18. Queima sobre suas testas, ó serpente esplendorosa!",
						"19": "19. Ó mulher de pálpebras azuis, curva-te sobre eles!",
						"20": "20. A chave dos rituais está na palavra secreta que Eu dei a ele.",
						"21": "21. Com o Deus & o Adorante Eu nada sou; eles não me vêem. Eles são como sobre a terra; Eu sou o Céu, e não há ali outro Deus que me, e meu senhor Hadit.",
						"22": "22. Agora, portanto, Eu vos sou conhecida por meu nome Nuit, e dele por um nome secreto que Eu lhe darei quando ele por fim me conhecer. Desde que Eu sou o Espaço Infinito, e as Infinitas Estrelas de lá, fazei vós assim também. Nada amarreis! Que não haja nenhuma diferença feita entre vós entre qualquer uma coisa & qualquer outra coisa; pois daí vem dor.",
						"23": "23. Mas quem quer que valha nisto, seja ele o chefe de tudo!",
						"24": "24. Eu sou Nuit, e minha palavra é seis e cinqüenta.",
						"25": "25. Dividi, somai, multiplicai e compreendei.",
						"26": "26. Então diz o profeta e escravo da bela: Quem sou Eu, e qual há de ser o sinal? Assim ela lhe respondeu, curvando-se, uma lambente chama de azul, tudo-tocando, tudo-penetrando, suas mãos amoráveis sobre a terra negra, & seu corpo flexível arqueado para o amor, e seus pés macios não machucando as pequeninas flores: Tu sabes! E o sinal será meu êxtase, a consciência da continuidade da existência, a onipresença do meu corpo.",
						"27": "27. Então o sacerdote respondeu & disse à Rainha do Espaço, beijando suas amoráveis sobrancelhas, e o orvalho da luz dela banhando o corpo inteiro dele em um doce perfume de suor: Ó Nuit, contínua mulher do Céu, que seja assim sempre; que os homens não falem de Ti como Uma mas como Nenhuma; e que eles não falem de ti de todo, desde que tu és contínua!",
						"28": "28. Nenhuma, respirou a luz, tênue & encantada, das estrelas, e dois.",
						"29": "29. Pois Eu estou dividida por amor ao amor, pela chance de união.",
						"30": "30. Esta é a criação do mundo, que a dor de divisão é como nada, e a alegria da dissolução tudo.",
						"31": "31. Por estes tolos dos homens e suas penas de todo não te cuides! Eles sentem pouco; o que é, é balançado por fracas alegrias; mas vós sois meus escolhidos.",
						"32": "32. Obedecei meu profeta! cumpri as ordálias do meu conhecimento! buscai-me apenas! Então as alegrias do meu amor vos redimirão de toda pena. Isto é assim; Eu o juro pela cúpula do meu corpo; por meu sagrado coração e língua; por tudo que Eu posso dar, por tudo que Eu desejo de vós todos.",
						"33": "33. Então o sacerdote caiu em um profundo transe ou desmaio, & disse à Rainha do Céu; Escreve para nós as ordálias; escreve para nós os rituais; escreve para nós a lei!",
						"34": "34. Mas ela disse: as ordálias Eu não escrevo: os rituais serão metade conhecidos e metade escondidos: a Lei é para todos.",
						"35": "35. Isto que tu escreves é o tripartido livro de Lei.",
						"36": "36. Meu escriba Ankh-af-na-khonsu, o sacerdote dos príncipes, não mudará este livro em uma só letra; mas para que não haja tolice, ele comentará a respeito pela sabedoria de Ra-Hoor-Khu-it.",
						"37": "37. Também os mantras e encantamentos; o obeah e o wanga; o trabalho da baqueta e o trabalho da espada; estes ele aprenderá e ensinará.",
						"38": "38. Ele deve ensinar; mas ele pode fazer severas as ordálias.",
						"39": "39. A palavra da Lei é Θελημα.",
						"40": "40. Quem nos chama Telemitas não fará erro, se ele olhar bem de perto na palavra. Pois há ali Três Graus, o Eremita, e o Amante, e o homem da Terra. Faze o que tu queres há de ser tudo da Lei.",
						"41": "41. A palavra de Pecado é Restrição. Ó homem! não recuses tua esposa, se ela quer! Ó amante, se tu queres, parte! Não existe laço que possa unir os divididos a não ser o amor: tudo mais é maldição. Maldito! Maldito! seja para os aeons! Inferno.",
						"42": "42. Deixa estar aquele estado de multiplicidade amarrada e odiando. Assim com teu tudo: tu não tens direito a não ser fazer a tua vontade.",
						"43": "43. Faze aquilo, e nenhum outro dirá não.",
						"44": "44. Pois vontade pura, desembaraçada de propósito, livre da ânsia de resultado, é toda via perfeita.",
						"45": "45. O Perfeito e o Perfeito são um Perfeito e não dois; não, são nenhum!",
						"46": "46. Nada é uma chave secreta desta lei. Sessenta e um os Judeus a chamam; Eu a chamo oito, oitenta, quatrocentos & dezoito.",
						"47": "47. Mas eles têm a metade: une por tua arte para que tudo desapareça.",
						"48": "48. Meu profeta é um tolo com seu um, um, um; não são eles o Boi, e nenhum pelo Livro?",
						"49": "49. Abrogados estão todos os rituais, todas as ordálias, todas as palavras e sinais. Ra-Hoor-Khuit tomou seu assento no Oriente ao Equinócio dos Deuses; e que Asar seja com Isa, que também são um. Mas eles não são de me. Que Asar seja o adorante, Isa o sofredor; Hoor em seu secreto nome e esplendor é o Senhor iniciando.",
						"50": "50. Existe uma palavra a dizer a respeito do trabalho Hierofântico. Vede! existem três ordálias em uma, e pode ser dada em três caminhos. O grosseiro deve passar por fogo; que o fino seja provado em intelecto, e os elevados escolhidos, no altíssimo. Assim vós tendes estrela & estrela, sistema & sistema; que nenhum conheça bem o outro!",
						"51": "51. Há quatro portões para um palácio; o chão daquele palácio é de prata e ouro; lápis-lazúli & jaspe estão ali; e todos perfumes raros; jasmim & rosa, e os emblemas da morte. Que ele entre sucessiva ou simultaneamente pelos quatro portões; que ele fique de pé no chão do palácio. Não afundará ele? Amn. Ho! guerreiro, se teu servo afunda? Mas há meios e meios. Sede bons portanto: vesti-vos finamente; comei comidas ricas e bebei vinhos doces e vinhos que espumejam! Também, tomai vossa fartura e vontade de amor como quiserdes, quando, onde e com quem quiserdes! Mas sempre para me.",
						"52": "52. Se isto não for correto; se confundis as marcas do espaço, dizendo: Elas são uma; ou dizendo, Elas são muitas; se o ritual não for sempre para me: então esperai os terríveis julgamentos de Ra Hoor Khuit!",
						"53": "53. Isto regenerará o mundo, o mundozinho minha irmã, meu coração & minha língua, a quem Eu mando este beijo. Também, ó escriba e profeta, se bem que tu és dos príncipes, isto não te redimirá nem te absolverá. Mas êxtase seja teu e alegria da terra: sempre A me! A me!",
						"54": "54. Não mudes nem mesmo o estilo de uma letra; pois vê! tu, ó profeta, não verás todos estes mistérios escondidos aí.",
						"55": "55. A criança das tuas entranhas, ele os verá.",
						"56": "56. Não o esperes do Oriente, nem do Ocidente; pois de nenhuma casa esperada vem aquela criança. Aum! Todas as palavras são sagradas e todos os profetas verdadeiros; salvo apenas que eles compreendem um pouco; resolvem a primeira metade da equação, deixam a segunda inatacada. Mas tu tens tudo na luz clara e algo, mas não tudo, na escuridão.",
						"57": "57. Invocai-me sob minhas estrelas! Amor é a lei, amor sob vontade. Nem confundam os tolos o amor; pois existem amor e amor. Existe o pombo, e existe a serpente. Escolhei bem! Ele, meu profeta, escolheu, conhecendo a lei da fortaleza, e o grande mistério da Casa de Deus.\n\nTodas essas velhas letras de meu Livro estão corretas; mas צ não é a Estrela. Isto também é secreto: meu profeta o revelará aos sábios.",
						"58": "58. Eu dou alegrias inimagináveis sobre a terra; certeza, não fé, enquanto em vida, sobre a morte; paz inominável, descanso, êxtase; nem exijo Eu coisa alguma em sacrifício.",
						"59": "59. Meu incenso é de madeiras resinosas & gomas; e não existe sangue ali: por causa de meu cabelo as árvores da Eternidade.",
						"60": "60. Meu número é 11, como todos os seus números que são de nós. A Estrela de Cinco Pontas, com um Círculo no Meio, e o círculo é Vermelho. Minha cor é negra para os cegos, mas o azul & ouro são vistos dos videntes. Também Eu tenho uma glória secreta para aqueles que me amam.",
						"61": "61. Mas amar-me é melhor que toda coisa: se sob as estrelas da noite no deserto tu presentemente queimas meu incenso diante de me, invocando-me com um coração puro, e a chama Serpentina ali contida, tu virás deitar-te em meu seio um bocadinho. Por um beijo tu então quererás dar tudo; mas quem quer que dê uma partícula de pó perderá tudo naquela hora. Vós ajuntareis mercadorias e quantidades de mulheres e espécias; vós usareis ricas jóias; vós excedereis as nações da terra em esplendor & orgulho; mas sempre no amor de me, e assim vireis à minha alegria. Eu te urjo seriamente a que venhas diante de me em uma vestimenta única, e coberto com um rico diadema. Eu te amo! Eu te desejo! Pálido ou púrpura, velado ou voluptuoso, Eu que sou todo o prazer e púrpura, e embriaguez do senso mais íntimo te desejo. Põe as asas, e acorda o esplendor enroscado dentro de ti: vem a me!",
						"62": "62. Em todos os meus encontros convosco a sacerdotisa dirá — e seus olhos queimarão com desejo enquanto ela está de pé nua e regozijante em meu templo secreto — A me! A me! evocando a flama dos corações de todos em seu cântico de amor.",
						"63": "63. Cantai a canção de amor feliz para me! Queimai perfumes para me! Usai jóias para me! Bebei a me, pois Eu vos amo! Eu vos amo!",
						"64": "64. Eu sou a filha do Poente, de pálpebras azuis; Eu sou o brilho nu do voluptuoso céu noturno.",
						"65": "65. A me! A me!",
						"66": "66. A Manifestação de Nuit está em um fim."
					},
					"II": {
						"1": "1. Nu! o esconder de Hadit.",
						"2": "2. Vinde! todos vós, e aprendei o segredo que ainda não foi revelado. Eu, Hadit, sou o complemento de Nu, minha noiva. Eu não sou estendido, e Khabs é o nome de minha Casa.",
						"3": "3. Na esfera Eu sou em toda parte o centro, tal qual ela, a circunferência, em parte alguma é encontrada.",
						"4": "4. No entanto ela será conhecida & Eu nunca.",
						"5": "5. Vede! os rituais do velho tempo são negros. Que os ruins sejam jogados fora; que os bons sejam purgados pelo profeta! Então este Conhecimento irá corretamente.",
						"6": "6. Eu sou a flama que queima em todo coração de homem, e no âmago de toda estrela. Eu sou Vida, e o doador de Vida, no entanto por isto conhecer-me é conhecer a morte.",
						"7": "7. Eu sou o Mago e o Exorcista. Eu sou o eixo da roda, e o cubo no círculo. \"Vinde a mim\" é uma palavra tola; pois sou Eu que vou.",
						"8": "8. Quem adorou Heru-pa-kraath adorou-me; erro, pois Eu sou o adorante.",
						"9": "9. Lembrai-vos todos vós de que existência é pura alegria; de que todos os sofrimentos são apenas como sombras; eles passam & estão acabados; mas existe aquilo que resta.",
						"10": "10. Ó profeta! tu tens má vontade de aprender esta escritura.",
						"11": "11. Eu te vejo odiar a mão & a pena; mas Eu sou mais forte.",
						"12": "12. Por causa de me em Ti que tu não conhecias.",
						"13": "13. por que? Porque tu eras o conhecedor, e me.",
						"14": "14. Agora haja um velar deste sacrário: agora que a luz devore os homens e os engula com cegueira!",
						"15": "15. Pois Eu sou perfeito, Não sendo; e meu número é nove pelos tolos; mas com o justo Eu sou oito, e um em oito: O que é vital, pois Eu nenhum sou de fato. A Imperatriz e o Rei não são de me; pois existe um outro segredo.",
						"16": "16. Eu sou A Imperatriz & o Hierofante. Assim onze, como minha noiva é onze.",
						"17": "17. Ouvi, vós que suspirais!\nAs dores de pena infinda\nQueda aos mortos e mortais,\nQuem me não conhece ainda.",
						"18": "18. Estes são mortos, esta gente; eles não sentem. Nós não somos para os pobres e tristes: os senhores da terra são nossos parentes.",
						"19": "19. Há um Deus de viver em um cão? Não! mas os mais elevados são de nós. Eles se regozijarão, nossos escolhidos: quem se amargura não é de nós.",
						"20": "20. Beleza e força, riso pulante e langor delicioso, energia e fogo, são de nós.",
						"21": "21. Nós nada temos com o incapaz e o expulso: deixai-os morrer em sua miséria. Pois eles não sentem. Compaixão é o vício dos reis: calcai aos pés os desgraçados & os fracos: esta é a lei do forte: esta é nossa lei e a alegria do mundo. Não penses, ó rei, naquela mentira: Que Tu Deves Morrer: em verdade, tu não morrerás, mas viverás. Agora seja isto compreendido: Se o corpo do Rei se dissolve, ele permanecerá em puro êxtase para sempre. Nuit! Hadit! Ra-Hoor-Khuit! O Sol, Força & Visão, Luz; estes são para os servidores da Estrela & da Cobra.",
						"22": "22. Eu sou a Cobra que dá Conhecimento & Deleite e brilhante glória, e movo os corações dos homens com embriaguez. Para adorar-me tomai vinho e estranhas drogas das quais Eu direi ao meu profeta, & embriagai-vos deles! Eles não vos farão mal de forma alguma. É uma mentira, esta tolice contra si mesmo. A exibição de inocência é uma mentira. Sê forte, ó homem! Arde, usufrui todas as coisas de senso e raptura: não temas que qualquer Deus te negará por isto.",
						"23": "23. Eu sou só: não existe Deus onde Eu sou.",
						"24": "24. Vede! estes são graves mistérios; pois há também de meus amigos quem são eremitas. Agora não penseis encontrá-los na floresta ou na montanha; mas em camas de púrpura, acariciados por magníficas bestas de mulheres com longos membros, e fogo e luz em seus olhos, e massas de cabelo flamejante em volta delas; lá vós os encontrareis. Vós os vereis governando, em exércitos vitoriosos, em toda a alegria; e haverá neles uma alegria um milhão de vezes maior que isto. Cuidado para que algum não force outro, Rei contra Rei! Amai-vos uns aos outros com corações ardentes; nos homens baixos pisai no enérgico ímpeto do vosso orgulho, no dia de vossa cólera.",
						"25": "25. Vós sois contra o povo, Ó meus escolhidos!",
						"26": "26. Eu sou a secreta Serpente enroscada a ponto de pular: em minhas roscas há alegria. Se Eu levanto minha cabeça, Eu e minha Nuit somos um. Se Eu abaixo minha cabeça, e ejaculo veneno, então há raptura da terra, e Eu e a terra somos um.",
						"27": "27. Existe grande perigo em me; pois quem não compreende estas runas fará uma grande falha. Ele cairá dentro do mundéu chamado Porque, e lá ele perecerá com os cães da Razão.",
						"28": "28. Agora uma maldição sobre Porque e seus parentes!",
						"29": "29. Seja Porque amaldiçoado para sempre!",
						"30": "30. Se a Vontade pára e grita Por Que, invocando Porque, então a Vontade pára & nada faz.",
						"31": "31. Se o Poder pergunta por que, então o Poder é fraqueza.",
						"32": "32. Também a razão é uma mentira; pois existe um fator infinito & desconhecido; & todas as suas palavras são meandros.",
						"33": "33. Bastante de Porque! Seja ele danado para um cão!",
						"34": "34. Mas vós, ó meu povo, levantai-vos & acordai!",
						"35": "35. Que os rituais sejam retamente executados com alegria & beleza!",
						"36": "36. Há rituais dos elementos e festas das estações.",
						"37": "37. Uma festa para a primeira noite do Profeta e sua Noiva!",
						"38": "38. Uma festa para os três dias da escritura do Livro da Lei.",
						"39": "39. Uma festa para Tahuti e a criança do Profeta — Secreta, Ó Profeta!",
						"40": "40. Uma festa para o Supremo Ritual, e uma festa para o Equinócio dos Deuses.",
						"41": "41. Uma festa para o fogo e uma festa para a água; uma festa para a vida e uma festa maior para a morte!",
						"42": "42. Uma festa diária em vossos corações na alegria de minha raptura!",
						"43": "43. Uma festa toda noite para Nu, e o prazer do mais transcendente deleite!",
						"44": "44. Sim! festejai! regozijai-vos! não existe pavor no além. Existe a dissolução, e eterno êxtase nos beijos de Nu.",
						"45": "45. Há morte para os cães.",
						"46": "46. Falhas? Arrependes-te? Há medo em teu coração?",
						"47": "47. Onde Eu sou estes não são.",
						"48": "48. Não tenhais piedade dos caídos! Eu nunca os conheci. Eu não sou para eles. Eu não consolo: Eu odeio o consolado & o consolador.",
						"49": "49. Eu sou único & conquistador. Eu não sou dos escravos que perecem. Sejam eles danados & mortos! Amen. (Isto é dos 4: existe um quinto que é invisível, & ali sou Eu como um bebê em um ôvo.)",
						"50": "50. Azul sou Eu e ouro na luz de minha noiva: mas o brilho vermelho está nos meus olhos; & minhas escamas são púrpura & verde.",
						"51": "51. Púrpura além do púrpura: é a luz mais alta que a visão.",
						"52": "52. Existe um véu; aquele véu é negro. É o véu da mulher modesta; e o véu de sofrimento, & o manto de morte: isto nenhum é de me. Rasgai abaixo aquele mentiroso espectro dos séculos: não veleis vossos vícios em palavras virtuosas: estes vícios são meu serviço; vós fazeis bem, & Eu vos recompensarei aqui e no além.",
						"53": "53. Não temas, ó profeta, quando estas palavras forem ditas, tu não te arrependerás. Tu és enfaticamente meu escolhido; e abençoados são os olhos que tu contemplares com alegria. Mas Eu te esconderei em uma máscara de sofrimento: eles que te verem receiarão que tu és caído: mas Eu te levanto.",
						"54": "54. Nem valerão aqueles que gritam alto sua tolice que tu não significas nada; tu o revelarás; tu vales: eles são os escravos de porque: Eles não são de me. A pontuação como quiseres; as letras? não as mudes em estilo ou valor!",
						"55": "55. Tu obterás a ordem & valor do Alfabeto Inglês: tu acharás novos símbolos aos quais atribui-las.",
						"56": "56. Ide! vós escarnecedores; apesar de que rides em minha honra vós não rireis longamente: então quando estiverdes tristes sabei que Eu vos abandonei.",
						"57": "57. Ele que é correto será correto ainda; ele que é imundo será imundo ainda.",
						"58": "58. Sim! não penseis em mudança: vós sereis como sois, & não outro. Portanto os reis da terra serão Reis para sempre: os escravos servirão. Nenhum existe que será derrubado ou elevado: tudo é sempre como foi. No entanto existem uns mascarados meus servidores: pode ser que aquele mendigo ali seja um Rei. Um Rei pode escolher sua roupa como quiser: não existe teste certo: mas um mendigo não pode esconder sua pobreza.",
						"59": "59. Cuidado portanto! Amai a todos, pois pode ser que haja um Rei escondido! Dizeis assim? Tolo! Se ele é um Rei, tu não podes feri-lo.",
						"60": "60. Portanto, golpeia duro e baixo, e para o inferno com eles, mestre!",
						"61": "61. Existe uma luz diante dos teus olhos, ó profeta, uma luz indesejada, muito desejável.",
						"62": "62. Eu estou erguido em teu coração; e os beijos das estrelas chovem forte no teu corpo.",
						"63": "63. Tu estás exausto na fartura voluptuosa da inspiração; a expiração é mais doce que a morte, mais rápida e cheia de riso que uma carícia do verme do Inferno.",
						"64": "64. Ó! tu estás sobrepujado: nós estamos sobre ti; nosso deleite está sobre tu todo: salve! salve: profeta de Nu! profeta de Had! profeta de Ra-Hoor-Khu! Agora regozija-te! agora vem em nosso esplendor & raptura! Vem em nossa paz apaixonada, & escreve doces palavras para os Reis!",
						"65": "65. Eu sou o Mestre: tu és o Santo Escolhido.",
						"66": "66. Escreve, & encontra êxtase na escrita! Trabalha, & sê nossa cama trabalhando! Freme com a alegria de vida & morte! Ah! tua morte será linda: quem a ver se alegrará. Tua morte será o selo da promessa do nosso anciente amor. Vem! levanta teu coração & regozija-te! Nós somos um; nós somos nenhum.",
						"67": "67. Firma! Firma! Agüenta em tua raptura; não caias em desmaio dos beijos excelentes!",
						"68": "68. Endurece! conserva-te a prumo! Levanta tua cabeça! não respires tão fundo — morre!",
						"69": "69. Ah! Ah! Que sinto Eu? Está a palavra exausta?",
						"70": "70. Existe auxílio & esperança em outros encantamentos. Sabedoria diz: sê forte! Então tu podes suportar mais alegria. Não sejas animal; refina tua raptura! Se tu bebes, bebe pelas oito e noventa regras de arte: se tu amas, excede em delicadeza; e se tu fazes o que quer que seja de alegre, que haja sutileza ali contida!",
						"71": "71. Mas excede! excede!",
						"72": "72. Esforça-te sempre por mais! e se tu és verdadeiramente meu — e não o duvides, e se tu és sempre alegre! — a morte é a coroa de tudo.",
						"73": "73. Ah! Ah! Morte! Morte! tu ansiarás pela morte. Morte está proibida, ó homem, para ti.",
						"74": "74. A duração da tua ânsia será a força da sua glória. Aquele que vive longamente & deseja muito a morte é sempre o Rei entre os Reis.",
						"75": "75. Sim! escuta os números & as palavras:",
						"76": "76. 4 6 3 8 A B K 2 4 A L G M O R 3 Y X 24 89 R P S T O V A L. Que significa isto, ó profeta? Tu não sabes; nem tu saberás sempre. Vem um para te seguir: ele o exporá. Mas lembra-te, ó escolhido, de ser me; de seguir o amor de Nu no céu iluminado de estrelas; de contemplar os homens, de dizer-lhes esta palavra alegre.",
						"77": "77. Ó sê tu orgulhoso e pujante entre os homens!",
						"78": "78. Levanta-te! pois nenhum existe como tu entre homens ou entre Deuses! Levanta-te, ó meu profeta, tua estatura sobrepassará as estrelas. Elas adorarão teu nome, quadrangular, místico, maravilhoso, o número do homem; e o nome de tua casa 418.",
						"79": "79. O fim do esconder de Hadit; e bênção & veneração ao profeta da amorável Estrela!"
					},
					"III": {
						"1": "1. Abrahadabra: a recompensa de Ra Hoor Khut.",
						"2": "2. Existe divisão daqui em direção ao lar; existe uma palavra não conhecida. Soletrar está defunto; tudo não é alguma coisa. Cuidado! Firmai! Levantai o encanto de Ra-Hoor-Khuit!",
						"3": "3. Agora seja primeiramente compreendido que Eu sou um deus de Guerra e de Vingança. Eu lidarei duramente com eles.",
						"4": "4. Escolhei uma ilha!",
						"5": "5. Fortificai-a!",
						"6": "6. Cercai-a de engenharia de guerra!",
						"7": "7. Eu vos darei uma máquina de guerra.",
						"8": "8. Com ela vós golpeareis os povos; e nenhum ficará de pé diante de vós.",
						"9": "9. Espreitai! Retirai-vos! Sobre eles! esta é a Lei da Batalha de Conquista: assim será meu culto em volta de minha casa secreta.",
						"10": "10. Toma a estela de revelação mesma; coloca-a em teu templo secreto — e aquele templo já está corretamente disposto — & ela será vossa Kiblah para sempre. Ela não desbotará, mas cor miraculosa voltará a ela dia após dia. Fechai-a em vidro trancado como uma prova para o mundo.",
						"11": "11. Esta será vossa única prova. Eu proíbo argumento. Conquistai! Isso basta. Eu farei fácil para vós a abstrução da casa mal-ordenada na Cidade Vitoriosa. Tu a transportarás tu mesmo com veneração, ó profeta, se bem que tu não gostas. Tu terás perigo & tribulação. Ra-Hoor-Khu está contigo. Adorai-me com fogo & sangue; adorai-me com espadas & com lanças. Que a mulher seja cingida com uma espada diante de me; que sangue corra em meu nome. Calcai aos pés os Gentios; sede sobre eles, ó guerreiro, Eu vos darei da carne deles para comer!",
						"12": "12. Sacrificai gado, pequeno e grande: depois uma criança.",
						"13": "13. Mas não agora.",
						"14": "14. Vós vereis aquela hora, ó Besta abençoada, e tu a Concubina Escarlate do desejo dele!",
						"15": "15. Vós ficareis tristes por isto.",
						"16": "16. Não penseis demasiado avidamente em apossar-vos das promessas; não temais incorrer nas maldições. Vós, mesmo vós, não conheceis este significado todo.",
						"17": "17. De todo não temais; não temais nem homens nem Fados, nem deuses, nem coisa alguma. Dinheiro não temais, nem risada da tolice do povo, nem qualquer outro poder no céu ou sobre a terra ou debaixo da terra. Nu é vosso refúgio como Hadit vossa luz; e Eu sou a potência, força, vigor, de vossas armas.",
						"18": "18. Misericórdia esteja fora: amaldiçoai os que se apiedam! Matai e torturai; não poupeis; sede sobre eles!",
						"19": "19. Aquela estela eles chamarão de Abominação da Desolação; contai bem seu nome, & será para vós em 718.",
						"20": "20. Por que? Por causa da queda de Porque, que ele não é lá novamente.",
						"21": "21. Coloca minha imagem no Este: tu te comprarás uma imagem que Eu te mostrarei, especial, não dessemelhante àquela que tu conheces. E será subitamente fácil para ti o fazer isto.",
						"22": "22. As outras imagens agrupa em volta minha para suportar-me: sejam todas adoradas, pois elas se reunirão para exaltar-me. Eu sou o objeto visível de adoração; os outros são secretos; para a Besta & sua Noiva são eles: e para os vencedores da Ordália x. O que é isto? Tu saberás.",
						"23": "23. Para perfume misturai farinha & mel & grossa borra de vinho tinto: então óleo de Abramelin e óleo de oliva, e depois amolecei & amaciai com rico sangue fresco.",
						"24": "24. O melhor sangue é da lua, mensal: então o sangue fresco de uma criança, ou pingando da hóstia do céu: então de inimigos: então do sacerdote ou dos adorantes: por último de alguma besta, não importa qual.",
						"25": "25. Isto queimai: disto fazei bolos & comei para me. Isto tem também um outro uso; seja depositado diante de me, e conservado impregnado com perfumes de vossa prece: encher-se-á de escaravelhos como se fosse e coisas rastejantes sagradas a me.",
						"26": "26. Estes matai, nomeando vossos inimigos; & eles cairão diante de vós.",
						"27": "27. Também estes engendrarão ardor & poder de ardor em vós ao serem comidos.",
						"28": "28. Também sereis fortes na guerra.",
						"29": "29. Além disto, sejam eles longamente conservados, é melhor; pois incham com minha força. Tudo diante de me.",
						"30": "30. Meu altar é de latão rendado: queimai sobre ele em prata ou ouro!",
						"31": "31. Vem um homem rico do Oeste que derramará seu ouro sobre ti.",
						"32": "32. De ouro forja aço!",
						"33": "33. Sê pronto a fugir ou a golpear!",
						"34": "34. Mas vosso lugar santo será intocado através dos séculos: se bem que com fogo e espada ele seja queimado & despedaçado, no entanto uma casa invisível está de pé ali, e estará de pé até a queda do Grande Equinócio; quando Hrumachis se erguerá e o da dupla baqueta assumirá meu trono e lugar. Outro profeta se erguerá, e trará febre nova dos céus; outra mulher despertará o ardor & adoração da Cobra; outra alma de Deus e besta misturar-se-á no sacerdote globado; outro sacrifício manchará a tumba; outro rei reinará; e bênção não seja mais derramada Ao místico Senhor de Cabeça de Falcão!",
						"35": "35. A metade da palavra de Heru-ra-ha, chamado Hoor-pa-kraat e Ra-Hoor-Khut.",
						"36": "36. Então disse o profeta ao Deus:",
						"37": "37. Eu te adoro na canção —\nEu sou o Senhor de Tebas, e eu\nO vate inspirado de Mentu.\nPara mim desvela o véu do céu,\nO sacrificado Ankh-af-na-khonsu\nCujo verbo é lei. Deixa que eu incite\nTua presença aqui, Ó Ra-Hoor-Khuit!\n\nUltimal Unidade demonstrada!\nAdoro Teu poder, Teu sopro forte,\nDeus terrível, suprema flor do nada,\nQue fazes com que os deuses e que a morte\nTremam diante de Ti:\nEu, Eu adoro a ti!\nAparece no trono de Ra!\nAbre os caminhos do Khu!\nIlumina os caminhos do Ka!\nNas rotas do Khabs sê tu,\nPara mover-me ou parar-me!\nAum! enche meu carme!",
						"38": "38. De forma que tua luz está em mim; & sua flama rubra é como uma espada em minha mão para empurrar tua ordem. Existe uma porta secreta que Eu farei para estabelecer tua rota em todos os quadrantes (estas são as adorações, como tu escreveste), como é dito:\n\nÉ minha a luz; faz que eu me vá\nCom os seus raios. Sou o autor\nDe oculta porta ao Lar de Ra\nE Tum, de Khephra e de Ahathoor.\nEu sou teu Tebano, Ó Mentu,\nO profeta Ankh-af-na-khonsu!\n\nPor Bes-na-Maut bato no peito;E por Ta-Nech lanço o feitiço.\nBrilha, Nuit, ó céu perfeito!\nAlada cobra, luz e viço,\nAbre-me tua Casa, Hadit!\nMora comigo, Ra-Hoor-Khuit!",
						"39": "39. Tudo isto e um livro para dizer como tu chegaste aqui e uma reprodução desta tinta e papel para sempre — pois nisto está a palavra secreta & não apenas no Inglês — e teu comento sobre este o Livro da Lei será impresso belamente em tinta vermelha e negra sobre belo papel feito à mão; e a cada homem e mulher que tu encontras, fosse apenas para jantar ou beber a eles, esta é a Lei a dar. Então talvez eles decidam permanecer nesta felicidade ou não; não tem importância. Faze isto rápido!",
						"40": "40. Mas o trabalho do comento? Aquilo é fácil; e Hadit ardendo em teu coração fará célere e segura tua pena.",
						"41": "41. Estabelece em tua Kaaba um escritório; tudo deve ser bem feito e com jeito de negócios.",
						"42": "42. As ordálias tu fiscalizarás tu mesmo, salvo apenas as cegas. Não recuses ninguém, mas tu conhecerás & destruirás os traidores. Eu sou Ra-Hoor-Khuit; e Eu sou poderoso para proteger meu servo. Sucesso é tua prova; não discutas; não convertas; não fales demais! Aqueles que buscam armar-te uma cilada, derrubar-te, esses ataca sem dó nem trégua; & destrói-os por completo. Célere como uma serpente pisada vira-te e dá o bote! Sê tu mais mortífero ainda que ele! Puxa para baixo suas almas a tormento horrível: ri do medo deles: cospe sobre eles!",
						"43": "43. Que a Mulher Escarlate se precate! Se piedade e compaixão e ternura visitarem seu coração; se ela deixar meu trabalho para brincar com velhas doçuras; então minha vingança será conhecida. Eu me matarei sua criança: Eu alienarei seu coração: Eu a expelirei dos homens: como uma encolhida e desprezada rameira ela rastejará por ruas molhadas e escuras, e morrerá fria e faminta.",
						"44": "44. Mas que ela se erga em orgulho! Que ela me siga em meu caminho! Que ela obre a obra de maldade! Que ela mate seu coração! Que ela seja gritona e adúltera! Que ela esteja coberta de jóias, e ricas roupas, e que ela seja sem vergonha diante de todos os homens!",
						"45": "45. Então Eu a levantarei a pináculos de poder: então Eu engendrarei dela uma criança mais pujante que todos os reis da terra. Eu a encherei de alegria: com minha força ela verá & dará o golpe à adoração de Nu: ela conseguirá Hadit.",
						"46": "46. Eu sou o guerreiro Senhor dos Quarentas: os Oitentas se acovardam diante de me, & são afundados. Eu vos trarei a vitória & alegria: Eu estarei nas vossas armas em batalha & vós deleitareis em matar. Sucesso é vossa prova; coragem é vossa armadura; avante, avante em minha força; & vós não retrocedereis de qualquer!",						
						"47": "47. Este livro será traduzido em todas as línguas: mas sempre com o original pela mão da Besta; pois na forma ao acaso das letras e sua posição umas com as outras: nestas há mistérios que nenhuma Besta adivinhará. Que ele não procure tentar: mas um vem após ele, de onde Eu não digo, que descobrirá a Chave disso tudo. Então esta linha traçada é uma chave; então este círculo esquadrado em seu fracasso é uma chave também. E Abrahadabra. Será sua criança & isso estranhamente. Que ele não busque após isto; pois dessa forma apenas pode ele cair.",
						"48": "48. Agora este mistério das letras está acabado, e Eu quero prosseguir para o lugar mais santo.",
						"49": "49. Eu estou em uma secreta palavra quádrupla, a blasfêmia contra todos os deuses dos homens.",
						"50": "50. Maldição sobre eles! Maldição sobre eles! Maldição sobre eles!",
						"51": "51. Com minha cabeça de Falcão Eu bico os olhos de Jesus enquanto ele se dependura da cruz.",
						"52": "52. Eu ruflo minhas asas na face de Mohammed & cego-o.",
						"53": "53. Com minhas garras Eu dilacero e puxo fora a carne do Hindu e do Budista, Mongol e Din.",
						"54": "54. Bahlasti! Ompehda! Eu cuspo nos vossos credos crapulosos.",
						"55": "55. Que Maria inviolada seja despedaçada sobre rodas: por causa dela que todas as mulheres castas sejam completamente desprezadas entre vós!",
						"56": "56. Também por causa da beleza e do amor!",
						"57": "57. Desprezai também todos os covardes; soldados profissionais que não ousam lutar, mas brincam; todos os tolos desprezai!",
						"58": "58. Mas os afiados e os altivos, os régios e os elevados; vós sois irmãos!",
						"59": "59. Lutai como irmãos!",
						"60": "60. Não existe lei além de Faze o que tu queres.",
						"61": "61. Há um fim da palavra do Deus entronado no assento de Ra, tornando leves as vigas da alma.",
						"62": "62. A Me reverenciai! a me vinde através de tribulação de ordália, que é deleite.",
						"63": "63. O tolo lê este Livro da Lei, e seu comento; & ele não o compreende.",
						"64": "64. Que ele passe pela primeira ordália, & será para ele como prata.",
						"65": "65. Pela segunda, ouro.",
						"66": "66. Pela terceira, pedras de água preciosa.",
						"67": "67. Pela quarta, ultimais fagulhas do fogo íntimo.",
						"68": "68. No entanto a todos ele parecerá belo. Seus inimigos que não dizem assim, são meros mentirosos.",
						"69": "69. Existe sucesso.",
						"70": "70. Eu sou o Senhor de Cabeça de Falcão do Silêncio & da Força; minha nêmes cobre o céu azul-noturno.",
						"71": "71. Salve! vós gêmeos guerreiros em volta dos pilares do mundo! pois vossa hora está próxima.",
						"72": "72. Eu sou o Senhor da Dupla Baqueta de Poder; a baqueta da Força de Coph Nia — mas minha mão esquerda está vazia, pois Eu esmaguei um Universo; & nada resta.",
						"73": "73. Empastai as folhas da direita para a esquerda e do topo ao pé: então contemplai!",
						"74": "74. Existe um esplendor em meu nome oculto e glorioso, como o sol da meia-noite é sempre o filho.",
						"75": "75. O fim das palavras é a Palavra Abrahadabra.\n\nO Livro da Lei está Escrito\ne Escondido.\n\nAum. Ha."
					}
				}
			}
		}
	},
	"Liber B vel Magi": {
		"class": "A",
		"code": "I",
		"author": "Aleister Crowley",
		"year" : "1911",
		"description": "Um tratado do Grau de Magus, o mais alto grau que se é possível manifestar neste plano. Ou assim dizem os Mestres do Templo.",
		"versions": {
			"English": {
				"link": "https://hermetic.com/crowley/libers/lib1/",
				"verses": {
					"I": {
						"-1": "One is the Magus: twain His forces: four His weapons. These are the Seven Spirits of Unrighteousness; seven vultures of evil. Thus is the art and craft of the Magus but glamour. How shall He destroy Himself?",
						"0": "Yet the Magus hath power upon the Mother both directly and through Love. And the Magus is Love, and bindeth together That and This in His Conjuration.",
						"1": "1. In the beginning doth the Magus speak Truth, and send forth Illusion and Falsehood to enslave the soul. Yet therein is the Mystery of Redemption.",
						"2": "2. By His Wisdom made He the Worlds; the Word that is God is none other than He.",
						"3": "3. How then shall He end His speech with Silence? For He is Speech.",
						"4": "4. He is the First and the Last. How shall He cease to number Himself?",
						"5": "5. By a Magus is this writing made known through the mind of a Magister. The one uttereth clearly, and the other understandeth; yet the Word is falsehood, and the Understanding darkness. And this saying is Of All Truth.",
						"6": "6. Nevertheless it is written; for there be times of darkness, and this as a lamp therein.",
						"7": "7. With the Wand createth He.",
						"8": "8. With the Cup preserveth He.",
						"9": "9. With the Dagger destroyeth He.",
						"10": "10. With the Coin redeemeth He.",
						"11": "11. His weapons fulfil the wheel; and on What Axle that turneth is not known unto Him.",
						"12": "12. From all these actions must He cease before the curse of His Grade is uplifted from Him. Before He attain to That which existeth without Form.",
						"13": "13. And if at this time He be manifested upon earth as a Man, and therefore is this present writing, let this be His method, that the curse of His grade, and the burden of His attainment, be uplifted from Him.",
						"14": "14. Let Him beware of abstinence from action. For the curse of His grade is that He must speak Truth, that the Falsehood thereof may enslave the souls of men. Let Him then utter that without Fear, that the Law may be fulfilled. And according to His Original Nature will that law be shapen, so that one may declare gentleness and quietness, being an Hindu; and another fierceness and servility, being a Jew; and yet another ardour and manliness, being an Arab. Yet this matter toucheth the mystery of Incarnation, and is not here to be declared.",
						"15": "15. Now the grade of a Magister teacheth the Mystery of Sorrow, and the grade of a Magus the Mystery of Change, and the grade of Ipsissimus the Mystery of Selflessness, which is called also the Mystery of Pan.",
						"16": "16. Let the Magus then contemplate each in turn, raising it to the ultimate power of Infinity. Wherein Sorrow is Joy, and Change is Stability, and Selflessness is Self. For the interplay of the parts hath no action upon the whole. And this contemplation shall be performed not by simple meditation —how much less then by reason!— but by the method which shall have been given unto Him in His initiation to the Grade.",
						"17": "17. Following which method, it shall be easy for Him to combine that trinity from its elements, and further to combine Sat-Chit-Ananda, and Light, Love, Life, three by three into nine that are one, in which meditation success shall be That which was first adumbrated to Him in the grade of Practicus (which reflecteth Mercury into the lowest world) in Liber XXVII, “Here is Nothing under its three Forms.”",
						"18": "18. And this is the Opening of the Grade of Ipsissimus, and by the Buddhists it is called the trance Nerodha-Samapatti.",
						"19": "19. And woe, woe, woe, yea woe, and again woe, woe, woe unto seven times be His that preacheth not His law to men!",
						"20": "20. And woe also be unto Him that refuseth the curse of the grade of a Magus, and the burden of the Attainment thereof.",
						"21": "21. And in the word CHAOS let the Book be sealed; yea, let the Book be sealed."
					}
				}
			},
			"Português": {
				"link": "https://www.hadnu.org/publicacoes/liber-b-vel-magi/",
				"verses": {
					"I": {
						"-1": "Um é o Magus: duas Suas forças: quatro Suas armas. Estes são os Sete Espíritos da Injustiça; sete abutres do mal. Assim é a arte e o ofício do Magus apenas glamour. Como Ele destruirá a Si?",
						"0": "Porém o Magus tem poder sobre a Mãe tanto diretamente quanto através do Amor. E o Magus é Amor, e une Aquilo e Isto em Sua Conjuração.",
						"1": "1. No princípio o Magus fala a Verdade, e envia Ilusão e Falsidade para escravizar a alma. No entanto ali está o Mistério da Redenção.",
						"2": "2. Por sua Sabedoria Ele fez os Mundos; a Palavra que é Deus não é nenhuma outra senão Ele.",
						"3": "3. Então como Ele finalizará Sua fala com Silêncio? Pois Ele é Fala.",
						"4": "4. Ele é o Primeiro e o Último. Como Ele deixará de Se numerar?",
						"5": "5. De um Magus este escrito é anunciado através da mente de um Magister. Um profere claramente, e o outro compreende; embora a Palavra seja falsidade, e o Entendimento escuridão. E essa declaração é De Toda Verdade.",
						"6": "6. Todavia está escrito; pois há tempos de trevas, e neles é como uma lâmpada.",
						"7": "7. Com a Vara Ele cria.",
						"8": "8. Com a Taça Ele preserva.",
						"9": "9. Com a Adaga Ele destrói.",
						"10": "10. Com a Moeda Ele redime.",
						"11": "11. Suas armas completam a roda; e sobre Qual Eixo que gira não é do conhecimento Dele.",
						"12": "12. De todas essas ações Ele deve cessar antes que a maldição de Seu Grau seja removida Dele. Antes que Ele alcance Aquilo que existe sem Forma.",
						"13": "13. E se neste momento Ele se manifestar sobre a terra como um Homem, e por essa razão o presente é escrito, que este seja o Seu método, que a maldição de Seu grau e o fardo de Sua consecução, sejam removidos Dele.",
						"14": "14. Que Ele tome cuidado com a abstinência de ação. Pois a maldição do Seu grau é que Ele deve falar a Verdade, afim de que a Falsidade dela possa escravizar as almas dos homens. Então que Ele profira sem Medo, para que a Lei possa ser cumprida. E de acordo com Sua Natureza Original essa lei será moldada, de tal forma que alguém possa manifestar a gentileza e a quietude, sendo um Hindu; e outro a ferocidade e a servidão, sendo um Judeu; e ainda outro ardor e virilidade, sendo um Árabe. Contudo, este assunto toca o mistério da Encarnação, e não está para ser declarado aqui.",
						"15": "15. Agora o grau de um Magister ensina o Mistério do Sofrimento, e o grau de um Magus o Mistério da Mudança, e o grau de Ipsissimus o Mistério da Abnegação, que também é chamado de o Mistério de Pã.",
						"16": "16. Então que o Magus contemple um de cada vez, erguendo-o ao poder final da Infinidade. No qual o Sofrimento é Alegria, e Mudança é Estabilidade, e Abnegação é Eu. Pois a interação das partes não tem efeito sobre o todo. E esta contemplação não será realizada por uma simples meditação – então quanto menos pela razão? mas pelo método que terá sido dado a Ele em Sua iniciação ao Grau.",
						"17": "17. Seguindo tal método, será fácil para Ele combinar essa trindade a partir de seus elementos, e ainda combinar Sat-Chit-Ananda, e Luz, Amor, Vida, três a três em nove que são um, em que o sucesso da meditação será Aquilo que Lhe foi primeiro esboçado no grau de Practicus (que reflete Mercúrio no mundo mais baixo) em Liber XXVII, “Aqui está o Nada sob suas três Formas”.",
						"18": "18. E esta é a Abertura do Grau de Ipsissimus, e pelos Budistas é chamado de transe Nerodha-Samapatti.",
						"19": "19. E ai, ai, ai, sim ai de, e novamente ai, ai, ai, sete vezes Daquele que não prega a Sua lei aos homens!",
						"20": "20. E ai também Daquele que recusa a maldição do grau de um Magus, e o fardo de sua Consecução.",
						"21": "21. E que na palavra CHAOS o Livro seja selado; sim, que o Livro seja selado."
					}	
				}
			}
		}
	},
	"Liber Trigrammaton": {
		"class": "A",
		"code": "XXVII",
		"author": "Aleister Crowley",
		"year" : "1909",
		"description": "Um Livro dos Trigramas das Mutações do Tao com o Yin e o Yang. Um relato do processo cósmico: correspondente às Estâncias de Dzyan em outro sistema.",
		"versions": {
			"English": {
				"link":"https://hermetic.com/crowley/libers/lib27/",
				"verses": {
					"I": {
						"1":"●\n●\n●\n\nHere is Nothing under its three forms. It is not, yet informeth all things.",
						"2": "●\n●\n▬▬▬\n\nNow cometh the glory of the Single One, as an imperfection and stain.",
						"3": "●\n●\n▬    ▬\n\nBut by the Weak One the Mother was it equilibrated.",
						"4": "●\n▬▬▬\n●\n\nAlso the purity was divided by Strength, the force of the Demiurge.",
						"5": "●\n▬    ▬\n●\n\nAnd the Cross was formulated in the Universe that as yet was not.",
						"6": "▬▬▬\n●\n●\n\nBut now the Imperfection became manifest, presiding over the fading of perfection.",
						"7": "▬    ▬\n●\n●\n\nAlso the Woman arose, and veiled the Upper Heaven with her body of stars.",
						"8": "●\n▬▬▬\n▬▬▬\n\nNow then a giant arose, of terrible strength; and asserted the Spirit in a secret rite.",
						"9": "●\n▬▬▬\n▬    ▬\n\nAnd the Master of the Temple balancing all things arose; his stature was above the Heaven and below Earth and Hell.",
						"10": "●\n▬    ▬\n▬▬▬\n\nAgainst him the Brothers of the Left-hand Path, confusing the symbols. They concealed their horror [in this symbol]; for in truth they were\n\n▬▬▬\n▬    ▬\n●",
						"11": "●\n▬    ▬\n▬    ▬\n\nThe master flamed forth as a star and set a guard of Water in every Abyss.",
						"12": "▬▬▬\n●\n▬▬▬\n\nAlso certain secret ones concealed the Light of Purity in themselves, protecting it from the Persecutions.",
						"13": "▬▬▬\n●\n▬    ▬\n\nLikewise also did certain sons and daughters of Hermes and of Aphrodite, more openly\n\n▬    ▬\n●\n▬▬▬\n\nBut the Enemy confused them. They pretended to conceal that Light, that they might betray it, and profane it.",
						"14": "▬    ▬\n●\n▬    ▬\n\nYet certain holy nuns concealed the secret in songs upon the lyre.",
						"15": "▬▬▬\n▬▬▬\n●\n\nNow did the Horror of Time pervert all things, hiding the Purity with a loathsome thing, a thing unnameable.",
						"16": "▬▬▬\n▬    ▬\n●\n\nYea, and there arose sensualists upon the firmament, as a foul stain of storm upon the sky.",
						"17": "▬    ▬\n▬▬▬\n●\n\nAnd the Black Brothers raised their heads; yea, they unveiled themselves without shame or fear.",
						"18": "▬    ▬\n▬    ▬\n●\n\nAlso there rose up a soul of filth and of weakness, and it corrupted all the rule of the Tao.",
						"19": "▬▬▬\n▬▬▬\n▬▬▬\n\nThen only was Heaven established to bear sway; for only in the lowest corruption is form manifest.",
						"20": "▬▬▬\n▬▬▬\n▬    ▬\n\nAlso did Heaven manifest in violent light,\n\n▬▬▬\n▬    ▬\n▬▬▬\n\nAnd in soft light.",
						"21": "▬    ▬\n▬▬▬\n▬▬▬\n\nThen were the waters gathered together from the heaven,\n\n▬▬▬\n▬    ▬\n▬    ▬\n\nAnd a crust of earth concealed the core of flame.",
						"22": "▬    ▬\n▬▬▬\n▬    ▬\n\nAround the globe gathered the wide air,\n\n▬    ▬\n▬    ▬\n▬▬▬\n\nAnd men began to light fires upon the earth.",
						"23": "▬    ▬\n▬    ▬\n▬    ▬\n\nTherefore was the end of it sorrow; yet in that sorrow a sixfold star of glory whereby they might see to return unto the stainless Abode; yea, unto the Stainless Abode."
					}
				}
			},
			"Português": {
				"link": "https://www.hadnu.org/publicacoes/liber-trigrammaton/",
				"verses": {
					"I": {
						"1":"●\n●\n●\n\nAqui está Nada sob suas três formas. Não é, no entanto dá forma a todas as coisas.",
						"2": "●\n●\n▬▬▬\n\nAgora vem a glória do Singular, como uma imperfeição e mancha.",
						"3": "●\n●\n▬    ▬\n\nMas pelo Fraco a Mãe foi ele equilibrado.",
						"4": "●\n▬▬▬\n●\n\nTambém a pureza foi dividida pela Força, a força do Demiurgo.",
						"5": "●\n▬    ▬\n●\n\nE a Cruz foi formulada no Universo que até então não era.",
						"6": "▬▬▬\n●\n●\n\nMas agora a Imperfeição se tornou manifesta, presidindo sobre a desvanecimento da perfeição.",
						"7": "▬    ▬\n●\n●\n\nTambém se levantou a Mulher, e velou o Céu Superior com seu corpo de estrelas.",
						"8": "●\n▬▬▬\n▬▬▬\n\nEntão agora surgiu um gigante, de força terrível; e afirmou o Espírito em um rito secreto.",
						"9": "●\n▬▬▬\n▬    ▬\n\nE surgiu o Mestre do Templo equilibrando todas as coisas; sua estatura estava acima do Céu e abaixo da Terra e do Inferno.",
						"10": "●\n▬    ▬\n▬▬▬\n\nContra ele os Irmãos do Caminho da mão Esquerda, confundindo os símbolos. Eles esconderam seu horror [neste símbolo]; pois em verdade eles eram\n\n▬▬▬\n▬    ▬\n●",
						"11": "●\n▬    ▬\n▬    ▬\n\nO mestre flamejou adiante como uma estrela e pôs uma guarda de Água em todo Abismo.",
						"12": "▬▬▬\n●\n▬▬▬\n\nTambém certos secretos esconderam a Luz da Pureza em si mesmos, protegendo-a das Perseguições.",
						"13": "▬▬▬\n●\n▬    ▬\n\nDe maneira semelhante também fizeram alguns filhos e filhas de Hermes e de Afrodite, mais abertamente\n\n▬    ▬\n●\n▬▬▬\n\nMas o Inimigo os confundiu. Eles fingiram esconder aquela Luz, para que pudessem traí-la, e profaná-la.",
						"14": "▬    ▬\n●\n▬    ▬\n\nNo entanto, certas monjas santas esconderam o segredo em canções sobre a lira.",
						"15": "▬▬▬\n▬▬▬\n●\n\nAgora o Horror do Tempo perverteu todas as coisas, escondendo a Pureza com uma coisa repugnante, uma coisa inominável.",
						"16": "▬▬▬\n▬    ▬\n●\n\nSim, e ali surgiram sensualistas sobre o firmamento, como uma mancha suja de tempestade sobre o céu.",
						"17": "▬    ▬\n▬▬▬\n●\n\nE os Irmãos Negros levantaram suas cabeças; sim, eles se desvelaram sem vergonha ou medo.",
						"18": "▬    ▬\n▬    ▬\n●\n\nAli também se levantou uma alma de imundície e de fraqueza, e ela corrompeu todo o domínio do Tao.",
						"19": "▬▬▬\n▬▬▬\n▬▬▬\n\nSó então foi estabelecido o Céu para governar; pois só na menor corrupção a forma é manifestada.",
						"20": "▬▬▬\n▬▬▬\n▬    ▬\n\nO Céu também se manifestou em luz violenta,\n\n▬▬▬\n▬    ▬\n▬▬▬\n\nE em luz suave.",
						"21": "▬    ▬\n▬▬▬\n▬▬▬\n\nEntão as águas foram reunidas a partir do céu,\n\n▬▬▬\n▬    ▬\n▬    ▬\n\nE uma crosta de terra escondeu o núcleo de chama.",
						"22": "▬    ▬\n▬▬▬\n▬    ▬\n\nAo redor do globo reuniu o amplo ar,\n\n▬    ▬\n▬    ▬\n▬▬▬\n\nE os homens começaram a acender fogos sobre a terra.",
						"23": "▬    ▬\n▬    ▬\n▬    ▬\n\nPortanto foi o fim disso sofrimento; no entanto naquele sofrimento uma estrela sêxtupla de glória pela qual eles poderiam retornar à Morada imaculada; sim, à Morada Imaculada."
					}
				}
			}		
		}
	},
	"Liber Oz": {
		"code": "LXXVII",
		"author": "Aleister Crowley",
		"year": "1941",
		"description": "A declaração Thelêmica dos direitos do Homem.",
		"versions": {
			"English": {
				"link": "https://hermetic.com/crowley/libers/lib77/",
				"verses": {
					"I": {
						"0": "Oz: “the law of\nthe strong:\nthis is our law\nand the joy\nof the world.”\n— AL. II. 21\n\n“Do what thou wilt shall be the whole of the Law.” —AL. I. 40\n\n“thou hast no right but to do thy will. Do that, and no other shall say nay.” —AL. I. 42–3\n\n“Every man and every woman is a star.” —AL. I. 3\n\nThere is no god but man.",
						"1": "1. Man has the right to live by his own law—\n\nto live in the way that he wills to do:\nto work as he will:\nto play as he will:\nto rest as he will:\nto die when and how he will.",
						"2": "2. Man has the right to think what he will:\n\nto speak what he will:\nto write what he will:\nto draw, paint, carve, etch, mould, build as he will:\nto dress as he will.",
						"3": "3. Man has the right to love as he will:—\n\n“take your fill and will of love as ye will,\nwhen, where, and with whom ye will.” —AL. I. 51",
						"4": "4. Man has the right to love as he will:—",
						"5": "5: Man has the right to kill those who would thwart these rights.\n\n“the slaves shall serve.” —AL. II. 58\n\n“Love is the law, love under will.” —AL. I. 57\n\n“take your fill and will of love as ye will,\nwhen, where, and with whom ye will.” —AL. I. 51"
					}
				}
			},
			"Português": {
				"link": "https://www.hadnu.org/publicacoes/liber-oz/",
				"verses": { 
					"I": {
						"0": "Oz: “a lei do forte:\nesta é a nossa\nlei e a alegria\ndo mundo.” — AL. II. 21.\n\n“Faze o que tu queres há de ser tudo da Lei.” — AL. I. 40.\n\n“tu não tens direito a não ser fazer a tua vontade. Faze aquilo, e nenhum outro dirá não.” — AL. I. 42-3.\n\n“Todo homem e toda mulher é uma estrela.” — AL. I. 3.\n\nNão existe deus senão o ser humano.",
						"1": "1. O Ser Humano tem o direito de viver por sua própria lei — de viver da maneira como quiser viver:\nde trabalhar como quiser:\nde brincar como quiser:\nde descansar como quiser:\nde morrer quando e como quiser.",
						"2": "2. O Ser Humano tem o direito de comer o que quiser:\nde beber o que quiser:\nde morar onde quiser:\nde mover-se como quiser sobre a face da terra.",
						"3": "3. O Ser Humano tem o direito de pensar o que quiser:\nde falar o que quiser:\nde escrever o que quiser:\nde desenhar, pintar, lavrar, estampar, moldar, construir como quiser:\nde se vestir como quiser.",
						"4": "4. O Ser Humano tem o direito de amar como quiser: — “tomai vossa fartura e vontade de amor como quiserdes,\nquando, onde e com quem quiserdes.” — AL. I. 51.",
						"5": "5. O Ser Humano tem o direito de matar esses que quereriam contrariar estes direitos.\n\n“os escravos servirão.” — AL. II. 58.\n\n“Amor é a lei, amor sob vontade.” — AL. I. 57."
					}
				}
			}
		}
	},
	"Liber Libræ": {
		"class": "B",
		"code": "XXX",
		"author": "Aleister Crowley",
		"year": "1909",
		"description": "Karma Yoga. Um curso básico de moralidade ao homem comum.",
		"versions": {
			"English": {
				"link": "https://hermetic.com/crowley/libers/lib30/",
				"verses": {
					"I": {
						"0": "0. Learn first — Oh thou who aspirest unto our ancient Order! — that Equilibrium is the basis of the Work. If thou thyself hast not a sure foundation, whereon wilt thou stand to direct the forces of Nature?",
						"1": "1. Know then, that as man is born into this world amidst the Darkness of Matter, and the strife of contending forces; so must his first endeavour be to seek the Light through their reconciliation.",
						"2": "2. Thou then, who hast trials and troubles, rejoice because of them, for in them is Strength, and by their means is a pathway opened unto that Light.",
						"3": "3. How should it be otherwise, O man, whose life is but a day in Eternity, a drop in the Ocean of time; how, were thy trials not many, couldst thou purge thy soul from the dross of earth?\n\nIs it but now that the Higher Life is beset with dangers and difficulties; hath it not ever been so with the Sages and Hierophants of the past? They have been persecuted and reviled, they have been tormented of men; yet through this also has their Glory increased.",
						"4": "4. Rejoice therefore, O Initiate, for the greater thy trial the greater thy Triumph. When men shall revile thee, and speak against thee falsely, hath not the Master said, “Blessed art thou!”?",
						"5": "5. Yet, oh aspirant, let thy victories bring thee not Vanity, for with increase of Knowledge should come increase of Wisdom. He who knoweth little, thinketh he knoweth much; but he who knoweth much hath learned his own ignorance. Seest thou a man wise in his own conceit? There is more hope of a fool, than of him.",
						"6": "6. Be not hasty to condemn others; how knowest thou that in their place, thou couldest have resisted the temptation? And even were it so, why shouldst thou despise one who is weaker than thyself?",
						"7": "7. Thou therefore who desirest Magical Gifts, be sure that thy soul is firm and steadfast; for it is by flattering thy weaknesses that the Weak Ones will gain power over thee. Humble thyself before thy Self, yet fear neither man nor spirit. Fear is failure, and the forerunner of failure: and courage is the beginning of virtue.",
						"8": "8. Therefore fear not the Spirits, but be firm and courteous with them; for thou hast no right to despise or revile them; and this too may lead thee astray. Command and banish them, curse them by the Great Names if need be; but neither mock nor revile them, for so assuredly wilt thou be lead into error.",
						"9": "9. A man is what he maketh himself within the limits fixed by his inherited destiny; he is a part of mankind; his actions affect not only what he calleth himself, but also the whole universe.",
						"10": "10. Worship and neglect not, the physical body which is thy temporary connection with the outer and material world. Therefore let thy mental Equilibrium be above disturbance by material events; strengthen and control the animal passions, discipline the emotions and the reason, nourish the Higher Aspirations.",
						"11": "11. Do good unto others for its own sake, not for reward, not for gratitude from them, not for sympathy. If thou art generous, thou wilt not long for thine ears to be tickled by expressions of gratitude.",
						"12": "12. Remember that unbalanced force is evil; that unbalanced severity is but cruelty and oppression; but that also unbalanced mercy is but weakness which would allow and abet Evil. Act passionately; think rationally; be Thyself.",
						"13": "13. True ritual is as much action as word; it is Will.",
						"14": "14. Remember that this earth is but an atom in the universe, and that thou thyself art but an atom thereon, and that even couldst thou become the God of this earth whereon thou crawlest and grovellest, that thou wouldest, even then, be but an atom, and one amongst many.",
						"15": "15. Nevertheless have the greatest self-respect, and to that end sin not against thyself. The sin which is unpardonable is knowingly and wilfully to reject truth, to fear knowledge lest that knowledge pander not to thy prejudices.",
						"16": "16. To obtain Magical Power, learn to control thought; admit only those ideas that are in harmony with the end desired, and not every stray and contradictory Idea that presents itself.",
						"17": "17. Fixed thought is a means to an end. Therefore pay attention to the power of silent thought and meditation. The material act is but the outward expression of thy thought, and therefore hath it been said that “the thought of foolishness is sin.” Thought is the commencement of action, and if a chance thought can produce much effect, what cannot fixed thought do?",
						"18": "18. Therefore, as hath already been said, Establish thyself firmly in the equilibrium of forces, in the centre of the Cross of the Elements, that Cross from whose centre the Creative Word issued in the birth of the Dawning Universe.",
						"19": "19. Be thou therefore prompt and active as the Sylphs, but avoid frivolity and caprice; be energetic and strong like the Salamanders, but avoid irritability and ferocity; be flexible and attentive to images like the Undines, but avoid idleness and changeability; be laborious and patient like the Gnomes, but avoid grossness and avarice.",
						"20": "20. So shalt thou gradually develop the powers of thy soul, and fit thyself to command the Spirits of the elements. For wert thou to summon the Gnomes to pander to thine avarice, thou wouldst no longer command them, but they would command thee. Wouldst thou abuse the pure beings of the woods and mountains to fill thy coffers and satisfy thy hunger of Gold? Wouldst thou debase the Spirits of Living Fire to serve thy wrath and hatred? Wouldst thou violate the purity of the Souls of the Waters to pander to thy lust of debauchery? Wouldst thou force the Spirits of the Evening Breeze to minister to thy folly and caprice? Know that with such desires thou canst but attract the Weak, not the Strong, and in that case the Weak will have power over thee.",
						"21": "21. In the true religion there is no sect, therefore take heed that thou blaspheme not the name by which another knoweth his God; for if thou do this thing in Jupiter thou wilt blaspheme יהוה and in Osiris יהשוה. Ask and ye shall have! Seek, and ye shall find! Knock, and it shall be opened unto you!"
					}
				}
			},
			"Português":{
				"link": "https://www.hadnu.org/publicacoes/liber-librae/",
				"verses": {
					"I": {
						"0": "0. Aprende primeiro — Ó tu que aspiras à nossa antiga Ordem! — que Equilíbrio é a base do Trabalho. Se tu mesmo não tens um alicerce firme, sobre o que tu ficarás para dirigir as forças da Natureza?",
						"1": "1. Então saiba que já que o homem nasce neste mundo em meio à Escuridão da Matéria e à disputa de forças conflitantes; portanto, seu primeiro esforço deve ser o de buscar a Luz através de sua reconciliação.",
						"2": "2. Então, tu que tens provações e problemas, regozija-te por causa deles, pois neles há Força, e por sua via se abre um caminho para a Luz.",
						"3": "3. Como de outra forma, ó homem, cuja vida é apenas um dia na Eternidade, uma gota no Oceano do tempo; como, se tuas provações não fossem muitas, tu poderias purificar tua alma da impureza da terra?\n\nÉ só agora que a Vida Superior é ameaçada por perigos e dificuldades; não tem sido sempre assim com os Sábios e Hierofantes do passado? Eles foram perseguidos e injuriados, eles foram atormentados pelos homens; no entanto através disso também aumentou sua Glória.",
						"4": "4. Portanto alegra-te, Ó Iniciado, pois quanto maior a tua prova, maior o teu Triunfo. Quando os homens te injuriarem, e falarem falsamente contra ti, não disse o Mestre: “Abençoado és tu!”?",
						"5": "5. No entanto, ó aspirante, que as tuas vitórias não te tragam Vaidade, pois com o aumento do Conhecimento virá o aumento da Sabedoria. Aquele que conhece pouco, pensa que conhece muito; mas aquele que conhece muito aprendeu sobre sua própria ignorância. Vês um homem sábio em sua própria presunção? Há mais esperança em um tolo do que nele.",
						"6": "6. Não sejas precipitado em condenar os outros; como tu sabes que em seu lugar tu poderias ter resistido à tentação? E mesmo assim, por que tu deverias desprezar alguém que é mais fraco do que ti?",
						"7": "7. Portanto, tu que desejas Dons Mágicos, tenha certeza de que tua alma é firme e inabalável; pois é lisonjeando as tuas fraquezas que os Fracos ganharão poder sobre ti. Humilha-te diante do teu Self, mas não tema nem homem e nem espírito. Medo é o fracasso, e o precursor do fracasso: e coragem é o princípio da virtude.",
						"8": "8. Portanto, não temas os Espíritos, mas seja firme e cortês com eles; pois tu não tens direito de desprezá-los ou ofendê-los; e isso também pode te desviar. Comanda-os e bana-os, amaldiçoa-os pelos Grandes Nomes se necessário for; mas não os zombes ou injuries, pois desta forma tu seguramente serás levado ao erro.",
						"9": "9. Um homem é o que ele faz de si mesmo dentro dos limites fixados pelo seu destino herdado; ele é uma parte da humanidade; suas ações afetam não só o que ele mesmo chama, mas também todo o universo.",
						"10": "10. Venere, e não negligencie, o corpo físico, que é a tua conexão temporária com o mundo externo e material. Portanto, que o teu Equilíbrio mental esteja acima da perturbação por eventos materiais; fortalece e controle as paixões animais, discipline as emoções e a razão, nutre as Aspirações Superiores.",
						"11": "11. Faze o bem aos outros apenas por fazer, não por recompensa, não pela gratidão deles, não por simpatia. Se tu és generoso, não desejarás que teus ouvidos sejam agraciados por expressões de gratidão.",
						"12": "12. Lembre-te de que a força desequilibrada é maligna; que a severidade desequilibrada é apenas crueldade e opressão; mas também que a misericórdia desequilibrada é apenas fraqueza que permitiria e instigaria o Mal. Age apaixonadamente; pense racionalmente; sê Tu mesmo.",
						"13": "13. Verdadeiro ritual é tanto ação quanto palavra; é Vontade.",
						"14": "14. Lembre-te de que esta terra é apenas um átomo no universo, e que tu mesmo és apenas um átomo sobre a mesma, e que, mesmo que tu te tornastes o Deus desta terra sobre a qual tu te arrastas e rastejas, que tu serias, mesmo assim, apenas um átomo, e um dentre muitos.",
						"15": "15. No entanto, tenha o maior auto respeito e, para esse fim, não peque contra ti mesmo. O pecado que é imperdoável é conscientemente e deliberadamente rejeitar a verdade, temer o conhecimento porque ele não gratifica os teus preconceitos.",
						"16": "16. Para obter Poder Mágico, aprende a controlar o pensamento; admite apenas as ideias que estão em harmonia com o fim desejado, e não toda Ideia dispersa e contraditória que se apresenta.",
						"17": "17. Pensamento fixo é um meio para um fim. Portanto, preste atenção ao poder do pensamento silencioso e da meditação. O ato material é apenas a expressão externa do teu pensamento, e por isso foi dito que “pensar tolice é pecado”. Pensamento é o início da ação, e se um pensamento casual pode produzir muito efeito, o que o pensamento fixo não pode fazer?",
						"18": "18. Portanto, como já foi dito: Estabelece-te firmemente no equilíbrio das forças, no centro da Cruz dos Elementos, aquela Cruz de cujo centro a Palavra Criativa proferiu no nascimento do Universo alvorecendo.",
						"19": "19. Portanto, sê rápido e ativo como os Silfos, mas evite frivolidades e caprichos; sê energético e forte como as Salamandras, mas evite irritabilidade e ferocidade; sê flexível e atento a imagens como as Ondinas, mas evite ociosidade e inconstância; sê laborioso e paciente como os Gnomos, mas evite a grosseria e a avareza.",
						"20": "20. Assim gradualmente desenvolverás os poderes da tua alma e te tornarás apto a comandar os Espíritos dos elementos. Pois se convocasses os Gnomos para gratificar tua avareza, tu não mais os comandaria, mas eles te comandariam. Tu abusarias dos seres puros dos bosques e das montanhas para encher teus cofres e satisfazer tua fome de Ouro? Tu rebaixarias os Espíritos do Fogo Vivo para servir tua ira e ódio? Tu violarias a pureza das Almas das Águas para gratificar a tua luxúria de devassidão? Tu forçarias os Espíritos da Brisa da Noite a ministrar tua loucura e capricho? Saiba que com tais desejos tu só podes atrair o Fraco, não o Forte, e neste caso o Fraco terá poder sobre ti.",
						"21": "21. Não há seita na verdadeira religião, portanto, tome cuidado para que não blasfemes o nome pelo qual outro conhece seu Deus; pois se tu fazes isso em Júpiter, tu blasfemarás יהוה e em Osíris יהשוה . Pedi e vós tereis! Procurai e vós encontrareis! Batei e será aberto para vós!"
					}
				}

			}
		}
	},
	"Liber Liberi vel Lapidis Lazuli Adumbratio Kabbalae Aegyptiorum": {
		"class": "A",
		"code": "VII",
		"author": "Aleister Crowley",
		"year": "",
		"description": "Estas são as Palavras de Nascimento de um Mestre do Templo.",
		"versions": {
			"English": {
				"link": "https://hermetic.com/crowley/libers/lib7/",
				"verses": {
					"∅": {
						"1": "1. Into my loneliness comes —",
						"2": "2. The sound of a flute in dim groves that haunt the uttermost hills.",
						"3": "3. Even from the brave river they reach to the edge of the wilderness.",
						"4": "4. And I behold Pan.",
						"5": "5. The snows are eternal above, above —",
						"6": "6. And their perfume smokes upward into the nostrils of the stars.",
						"7": "7. But what have I to do with these?",
						"8": "8. To me only the distant flute, the abiding vision of Pan.",
						"9": "9. On all sides Pan to the eye, to the ear;",
						"10": "10. The perfume of Pan pervading, the taste of him utterly filling my mouth, so that the tongue breaks forth into a weird and monstrous speech.",
						"11": "11. The embrace of him intense on every centre of pain and pleasure.",
						"12": "12. The sixth interior sense aflame with the inmost self of Him,",
						"13": "13. Myself flung down the precipice of being",
						"14": "14. Even to the abyss, annihilation.",
						"15": "15. An end to loneliness, as to all.",
						"16": "16. Pan! Pan! Io Pan! Io Pan!"
					},
					"I": {
						"1": "1. My God, how I love Thee!",
						"2": "2. With the vehement appetite of a beast I hunt Thee through the Universe.",
						"3": "3. Thou art standing as it were upon a pinnacle at the edge of some fortified city. I am a white bird, and perch upon Thee.",
						"4": "4. Thou art My Lover: I see Thee as a nymph with her white limbs stretched by the spring.",
						"5": "5. She lies upon the moss; there is none other but she:",
						"6": "6. Art Thou not Pan?",
						"7": "7. I am He. Speak not, O my God! Let the work be accomplished in silence.",
						"8": "8. Let my cry of pain be crystallized into a little white fawn to run away into the forest!",
						"9": "9. Thou art a centaur, O my God, from the violet-blossoms that crown Thee to the hoofs of the horse.",
						"10": "10. Thou art harder than tempered steel; there is no diamond beside Thee.",
						"11": "11. Did I not yield this body and soul?",
						"12": "12. I woo thee with a dagger drawn across my throat.",
						"13": "13. Let the spout of blood quench Thy blood-thirst, O my God!",
						"14": "14. Thou art a little white rabbit in the burrow Night.",
						"15": "15. I am greater than the fox and the hole.",
						"16": "16. Give me Thy kisses, O Lord God!",
						"17": "17. The lightning came and licked up the little flock of sheep.",
						"18": "18. There is a tongue and a flame; I see that trident walking over the sea.",
						"19": "19. A phœnix hath it for its head; below are two prongs. They spear the wicked.",
						"20": "20. I will spear Thee, O Thou little grey god, unless Thou beware!",
						"21": "21. From the grey to the gold; from the gold to that which is beyond the gold of Ophir.",
						"22": "22. My God! but I love Thee!",
						"23": "23. Why hast Thou whispered so ambiguous things? Wast Thou afraid, O goat-hoofed One, O horned One, O pillar of lightning?",
						"24": "24. From the lightning fall pearls; from the pearls black specks of nothing.",
						"25": "25. I based all on one, one on naught.",
						"26": "26. Afloat in the æther, O my God, my God!",
						"27": "27. O Thou great hooded sun of glory, cut off these eyelids!",
						"28": "28. Nature shall die out; she hideth me, closing mine eyelids with fear, she hideth me from My destruction, O Thou open eye.",
						"29": "29. O ever-weeping One!",
						"30": "30. Not Isis my mother, nor Osiris my self; but the incestuous Horus given over to Typhon, so may I be!",
						"31": "31. There thought; and thought is evil.",
						"32": "32. Pan! Pan! Io Pan! it is enough.",
						"33": "33. Fall not into death, O my soul! Think that death is the bed into which you are falling!",
						"34": "34. O how I love Thee, O my God! Especially is there a vehement parallel light from infinity, vilely diffracted in the haze of this mind.",
						"35": "35. I love Thee.\nI love Thee.\nI love Thee.",
						"36": "36. Thou art a beautiful thing whiter than a woman in the column of this vibration.",
						"37": "37. I shoot up vertically like an arrow, and become that Above.",
						"38": "38. But it is death, and the flame of the pyre.",
						"39": "39. Ascend in the flame of the pyre, O my soul! Thy God is like the cold emptiness of the utmost heaven, into which thou radiatest thy little light.",
						"40": "40. When Thou shall know me, O empty God, my flame shall utterly expire in Thy great N. O. X.",
						"41": "41. What shalt Thou be, my God, when I have ceased to love Thee?",
						"42": "42. A worm, a nothing, a niddering knave!",
						"43": "43. But Oh! I love Thee.",
						"44": "44. I have thrown a million flowers from the basket of the Beyond at Thy feet, I have anointed Thee and Thy Staff with oil and blood and kisses.",
						"45": "45. I have kindled Thy marble into life — ay! into death.",
						"46": "46. I have been smitten with the reek of Thy mouth, that drinketh never wine but life.",
						"47": "47. How the dew of the Universe whitens the lips!",
						"48": "48. Ah! trickling flow of the stars of the mother Supernal, begone!",
						"49": "49. I Am She that should come, the Virgin of all men.",
						"50": "50. I am a boy before Thee, O Thou satyr God.",
						"51": "51. Thou wilt inflict the punishment of pleasure — Now! Now! Now!",
						"52": "52. Io Pan! Io Pan! I love Thee. I love Thee.",
						"53": "53. O my God, spare me!",
						"54": "54. Now!\nIt is done! Death.",
						"55": "55. I cried aloud the word — and it was a mighty spell to bind the Invisible, an enchantment to unbind the bound; yea, to unbind the bound."
					},
					"II": {
						"1": "1. O my God! use Thou me again, alway. For ever! For ever!",
						"2": "2. That which came fire from Thee cometh water from me; let therefore Thy Spirit lay hold on me, so that my right hand loose the lightning.",
						"3": "3. Travelling through space, I saw the onrush of two galaxies, butting each other and goring like bulls upon earth. I was afraid.",
						"4": "4. Thus they ceased fight, and turned upon me, and I was sorely crushed and torn.",
						"5": "5. I had rather have been trampled by the World-Elephant.",
						"6": "6. O my God! Thou art my little pet tortoise!",
						"7": "7. Yet Thou sustainest the World-Elephant.",
						"8": "8. I creep under Thy carapace, like a lover into the bed of his beautiful; I creep in, and sit in Thine heart, as cubby and cosy as may be.",
						"9": "9. Thou shelterest me, that I hear not the trumpeting of that World-Elephant.",
						"10": "10. Thou art not worth an obol in the agora; yet Thou art not to be bought at the ransom of the whole Universe.",
						"11": "11. Thou art like a beautiful Nubian slave leaning her naked purple against the green pillars of marble that are above the bath.",
						"12": "12. Wine jets from her black nipples.",
						"13": "13. I drank wine awhile agone in the house of Pertinax. The cup-boy favoured me, and gave me of the right sweet Chian.",
						"14": "14. There was a Doric boy, skilled in feats of strength, an athlete. The full moon fled away angrily down the wrack.\nAh! but we laughed.",
						"15": "15. I was pernicious drunk, O my God! Yet Pertinax brought me to the bridal.",
						"16": "16. I had a crown of thorns for all my dower.",
						"17": "17. Thou art like a goat’s horn from Astor, O Thou God of mine, gnarl’d and crook’d and devilish strong.",
						"18": "18. Colder than all the ice of all the glaciers of the Naked Mountain was the wine it poured for me.",
						"19": "19. A wild country and a waning moon.\nClouds scudding over the sky.\nA circuit of pines, and of tall yews beyond. Thou in the midst!",
						"20": "20. O all ye toads and cats, rejoice! Ye slimy things, come hither!",
						"21": "21. Dance, dance to the Lord our God!",
						"22": "22. He is he! He is he! He is he!",
						"23": "23. Why should I go on?",
						"24": "24. Why? Why? comes the sudden cackle of a million imps of hell.",
						"25": "25. And the laughter runs.",
						"26": "26. But sickens not the Universe; but shakes not the stars.",
						"27": "27. God! how I love Thee!",
						"28": "28. I am walking in an asylum; all the men and women about me are insane.",
						"29": "29. Oh madness! madness! madness! desirable art thou!",
						"30": "30. But I love Thee, O God!",
						"31": "31. These men and women rave and howl; they froth out folly.",
						"32": "32. I begin to be afraid. I have no check; I am alone. Alone. Alone.",
						"33": "33. Think, O God, how I am happy in Thy love.",
						"34": "34. O marble Pan! O false leering face! I love Thy dark kisses, bloody and stinking! O marble Pan! Thy kisses are like sunlight on the blue Ægean; their blood is the blood of the sunset over Athens; their stink is like a garden of Roses of Macedonia.",
						"35": "35. I dreamt of sunset and roses and vines; Thou wast there, O my God, Thou didst habit Thyself as an Athenian courtesan, and I loved Thee.",
						"36": "36. Thou art no dream, O Thou too beautiful alike for sleep and waking!",
						"37": "37. I disperse the insane folk of the earth; I walk alone with my little puppets in the garden.",
						"38": "38. I am Gargantuan great; yon galaxy is but the smoke-ring of mine incense.",
						"39": "39. Burn Thou strange herbs, O God!",
						"40": "40. Brew me a magic liquor, boys, with your glances!",
						"41": "41. The very soul is drunken.",
						"42": "42. Thou art drunken, O my God, upon my kisses.",
						"43": "43. The Universe reels; Thou hast looked upon it.",
						"44": "44. Twice, and all is done.",
						"45": "45. Come, O my God, and let us embrace!",
						"46": "46. Lazily, hungrily, ardently, patiently; so will I work.",
						"47": "47. There shall be an End.",
						"48": "48. O God! O God!",
						"49": "49. I am a fool to love Thee; Thou art cruel, Thou withholdest Thyself.",
						"50": "50. Come to me now! I love Thee! I love Thee!",
						"51": "51. O my darling, my darling — Kiss me! Kiss me! Ah! but again.",
						"52": "52. Sleep, take me! Death, take me! This life is too full; it pains, it slays, it suffices.",
						"53": "53. Let me go back into the world; yea, back into the world."
					},
					"III": {
						"1": "1. I was the priest of Ammon-Ra in the temple of Ammon-Ra at Thebai.",
						"2": "2. But Bacchus came singing with his troops of vine-clad girls, of girls in dark mantles; and Bacchus in the midst like a fawn!",
						"3": "3. God! how I ran out in my rage and scattered the chorus!",
						"4": "4. But in my temple stood Bacchus as the priest of Ammon-Ra.",
						"5": "5. Therefore I went wildly with the girls into Abyssinia; and there we abode and rejoiced.",
						"6": "6. Exceedingly; yea, in good sooth!",
						"7": "7. I will eat the ripe and the unripe fruit for the glory of Bacchus.",
						"8": "8. Terraces of ilex, and tiers of onyx and opal and sardonyx leading up to the cool green porch of malachite.",
						"9": "9. Within is a crystal shell, shaped like an oyster — O glory of Priapus! O beatitude of the Great Goddess!",
						"10": "10. Therein is a pearl.",
						"11": "11. O Pearl! thou hast come from the majesty of dread Ammon-Ra.",
						"12": "12. Then I the priest beheld a steady glitter in the heart of the pearl.",
						"13": "13. So bright we could not look! But behold! a blood-red rose upon a rood of glowing gold!",
						"14": "14. So I adored the God. Bacchus! thou art the lover of my God!",
						"15": "15. I who was priest of Ammon-Ra, who saw the Nile flow by for many moons, for many, many moons, am the young fawn of the grey land.",
						"16": "16. I will set up my dance in your conventicles, and my secret loves shall be sweet among you.",
						"17": "17. Thou shalt have a lover among the lords of the grey land.",
						"18": "18. This shall he bring unto thee, without which all is in vain; a man’s life spilt for thy love upon My Altars.",
						"19": "19. Amen.",
						"20": "20. Let it be soon, O God, my God! I ache for Thee, I wander very lonely among the mad folk, in the grey land of desolation.",
						"21": "21. Thou shalt set up the abominable lonely Thing of wickedness. Oh joy! to lay that corner-stone!",
						"22": "22. It shall stand erect upon the high mountain; only my God shall commune with it.",
						"23": "23. I will build it of a single ruby; it shall be seen from afar off.",
						"24": "24. Come! let us irritate the vessels of the earth: they shall distil strange wine.",
						"25": "25. It grows under my hand: it shall cover the whole heaven.",
						"26": "26. Thou art behind me: I scream with a mad joy.",
						"27": "27. Then said Ithuriel the strong; let Us also worship this invisible marvel!",
						"28": "28. So did they, and the archangels swept over the heaven.",
						"29": "29. Strange and mystic, like a yellow priest invoking mighty flights of great grey birds from the North, so do I stand and invoke Thee!",
						"30": "30. Let them obscure not the sun with their wings and their clamour!",
						"31": "31. Take away form and its following!",
						"32": "32. I am still.",
						"33": "33. Thou art like an osprey among the rice, I am the great red pelican in the sunset waters.",
						"34": "34. I am like a black eunuch; and Thou art the scimitar. I smite off the head of the light one, the breaker of bread and salt.",
						"35": "35. Yea! I smite — and the blood makes as it were a sunset on the lapis lazuli of the King’s Bedchamber.",
						"36": "36. I smite! The whole world is broken up into a mighty wind, and a voice cries aloud in a tongue that men cannot speak.",
						"37": "37. I know that awful sound of primal joy; let us follow on the wings of the gale even unto the holy house of Hathor; let us offer the five jewels of the cow upon her altar!",
						"38": "38. Again the inhuman voice!",
						"39": "39. I rear my Titan bulk into the teeth of the gale, and I smite and prevail, and swing me out over the sea.",
						"40": "40. There is a strange pale God, a god of pain and deadly wickedness.",
						"41": "41. My own soul bites into itself, like a scorpion ringed with fire.",
						"42": "42. That pallid God with face averted, that God of subtlety and laughter, that young Doric God, him will I serve.",
						"43": "43. For the end thereof is torment unspeakable.",
						"44": "44. Better the loneliness of the great grey sea!",
						"45": "45. But ill befall the folk of the grey land, my God!",
						"46": "46. Let me smother them with my roses!",
						"47": "47. Oh Thou delicious God, smile sinister!",
						"48": "48. I pluck Thee, O my God, like a purple plum upon a sunny tree. How Thou dost melt in my mouth, Thou consecrated sugar of the Stars!",
						"49": "49. The world is all grey before mine eyes; it is like an old worn wine-skin.",
						"50": "50. All the wine of it is on these lips.",
						"51": "51. Thou hast begotten me upon a marble Statue, O my God!",
						"52": "52. The body is icy cold with the coldness of a million moons; it is harder than the adamant of eternity. How shall I come forth into the light?",
						"53": "53. Thou art He, O God! O my darling! my child! my plaything! Thou art like a cluster of maidens, like a multitude of swans upon the lake.",
						"54": "54. I feel the essence of softness.",
						"55": "55. I am hard and strong and male; but come Thou! I shall be soft and weak and feminine.",
						"56": "56. Thou shalt crush me in the wine-press of Thy love. My blood shall stain Thy fiery feet with litanies of Love in Anguish.",
						"57": "57. There shall be a new flower in the fields, a new vintage in the vineyards.",
						"58": "58. The bees shall gather a new honey; the poets shall sing a new song.",
						"59": "59. I shall gain the Pain of the Goat for my prize; and the God that sitteth upon the shoulders of Time shall drowse.",
						"60": "60. Then shall all this which is written be accomplished: yea, it shall be accomplished."
					},
					"IV": {
						"1": "1. I am like a maiden bathing in a clear pool of fresh water.",
						"2": "2. O my God! I see Thee dark and desirable, rising through the water as a golden smoke.",
						"3": "3. Thou art altogether golden, the hair and the eyebrows and the brilliant face; even into the finger-tips and toe-tips Thou art one rosy dream of gold.",
						"4": "4. Deep into Thine eyes that are golden my soul leaps, like an archangel menacing the sun.",
						"5": "5. My sword passes through and through Thee; crystalline moons ooze out of Thy beautiful body that is hidden behind the ovals of Thine eyes.",
						"6": "6. Deeper, ever deeper. I fall, even as the whole Universe falls down the abyss of Years.",
						"7": "7. For Eternity calls; the Overworld calls; the world of the Word is awaiting us.",
						"8": "8. Be done with speech, O God! Fasten the fangs of the hound Eternity in this my throat!",
						"9": "9. I am like a wounded bird flapping in circles.",
						"10": "10. Who knows where I shall fall?",
						"11": "11. O blesséd One! O God! O my devourer!",
						"12": "12. Let me fall, fall down, fall away, afar, alone!",
						"13": "13. Let me fall!",
						"14": "14. Nor is there any rest, Sweet Heart, save in the cradle of royal Bacchus, the thigh of the most Holy One.",
						"15": "15. There rest, under the canopy of night.",
						"16": "16. Uranus chid Eros; Marsyas chid Olympas; I chid my beautiful lover with his sunray mane; shall I not sing?",
						"17": "17. Shall not mine incantations bring around me the wonderful company of the wood-gods, their bodies glistening with the ointment of moonlight and honey and myrrh?",
						"18": "18. Worshipful are ye, O my lovers; let us forward to the dimmest hollow!",
						"19": "19. There we will feast upon mandrake and upon moly!",
						"20": "20. There the lovely One shall spread us His holy banquet. In the brown cakes of corn we shall taste the food of the world, and be strong.",
						"21": "21. In the ruddy and awful cup of death we shall drink the blood of the world, and be drunken!",
						"22": "22. Ohe! the song to Iao, the song to Iao!",
						"23": "23. Come, let us sing to thee, Iacchus invisible, Iacchus triumphant, Iacchus indicible!",
						"24": "24. Iacchus, O Iacchus, O Iacchus, be near us!",
						"25": "25. Then was the countenance of all time darkened, and the true light shone forth.",
						"26": "26. There was also a certain cry in an unknown tongue, whose stridency troubled the still waters of my soul, so that my mind and my body were healed of their disease, self-knowledge.",
						"27": "27. Yea, an angel troubled the waters.",
						"28": "28. This was the cry of Him: IIIOOShBTh-IO-IIIIAMAMThIBI-II.",
						"29": "29. Nor did I sing this for a thousand times a night for a thousand nights before Thou camest, O my flaming God, and pierced me with Thy spear. Thy scarlet robe unfolded the whole heavens, so that the Gods said: All is burning: it is the end.",
						"30": "30. Also Thou didst set Thy lips to the wound and suck out a million eggs. And Thy mother sat upon them, and lo! stars and stars and ultimate Things whereof stars are the atoms.",
						"31": "31. Then I perceived Thee, O my God, sitting like a white cat upon the trellis-work of the arbour; and the hum of the spinning worlds was but Thy pleasure.",
						"32": "32. O white cat, the sparks fly from Thy fur! Thou dost crackle with splitting the worlds.",
						"33": "33. I have seen more of Thee in the white cat than I saw in the Vision of Æons.",
						"34": "34. In the boat of Ra did I travel, but I never found upon the visible Universe any being like unto Thee!",
						"35": "35. Thou wast like a winged white horse, and I raced Thee through eternity against the Lord of the Gods.",
						"36": "36. So still we race!",
						"37": "37. Thou wast like a flake of snow falling in the pine-clad woods.",
						"38": "38. In a moment Thou wast lost in a wilderness of the like and the unlike.",
						"39": "39. But I beheld the beautiful God at the back of the blizzard — and Thou wast He!",
						"40": "40. Also I read in a great Book.",
						"41": "41. On ancient skin was written in letters of gold: Verbum fit Verbum.",
						"42": "42. Also Vitriol and the hierophant’s name\nV.V.V.V.V.",
						"43": "43. All this wheeled in fire, in star-fire, rare and far and utterly lonely — even as Thou and I, O desolate soul my God!",
						"44": "44. Yea, and the writing\nis well.\nThis is the voice which shook the earth.",
						"45": "45. Eight times he cried aloud, and by eight and by eight shall I count Thy favours, Oh Thou Elevenfold God 418!",
						"46": "46. Yea, and by many more; by the ten in the twenty-two directions; even as the perpendicular of the Pyramid — so shall Thy favours be.",
						"47": "47. If I number them, they are One.",
						"48": "48. Excellent is Thy love, Oh Lord! Thou art revealed by the darkness, and he who gropeth in the horror of the groves shall haply catch Thee, even as a snake that seizeth on a little singing-bird.",
						"49": "49. I have caught Thee, O my soft thrush; I am like a hawk of mother-of-emerald; I catch Thee by instinct, though my eyes fail from Thy glory.",
						"50": "50. Yet they are but foolish folk yonder. I see them on the yellow sand, all clad in Tyrian purple.",
						"51": "51. They draw their shining God unto the land in nets; they build a fire to the Lord of Fire, and cry unhallowed words, even the dreadful curse Amri maratza, maratza, atman deona lastadza maratza maritza — marán!",
						"52": "52. Then do they cook the shining god, and gulp him whole.",
						"53": "53. These are evil folk, O beautiful boy! let us pass on to the Otherworld.",
						"54": "54. Let us make ourselves into a pleasant bait, into a seductive shape!",
						"55": "55. I will be like a splendid naked woman with ivory breasts and golden nipples; my whole body shall be like the milk of the stars. I will be lustrous and Greek, a courtesan of Delos, of the unstable Isle.",
						"56": "56. Thou shalt be like a little red worm on a hook.",
						"57": "57. But thou and I will catch our fish alike.",
						"58": "58. Then wilt thou be a shining fish with golden back and silver belly: I will be like a violent beautiful man, stronger than two score bulls, a man of the West bearing a great sack of precious jewels upon a staff that is greater than the axis of the all.",
						"59": "59. And the fish shall be sacrificed to Thee and the strong man crucified for Me, and Thou and I will kiss, and atone for the wrong of the Beginning; yea, for the wrong of the beginning."
					},
					"V": {
						"1": "1. O my beautiful God! I swim in Thy heart like a trout in the mountain torrent.",
						"2": "2. I leap from pool to pool in my joy; I am goodly with brown and gold and silver.",
						"3": "3. Why, I am lovelier than the russet autumn woods at the first snowfall.",
						"4": "4. And the crystal cave of my thought is lovelier than I.",
						"5": "5. Only one fish-hook can draw me out; it is a woman kneeling by the bank of the stream. It is she that pours the bright dew over herself, and into the sand so that the river gushes forth.",
						"6": "6. There is a bird on yonder myrtle; only the song of that bird can draw me out of the pool of Thy heart, O my God!",
						"7": "7. Who is this Neapolitan boy that laughs in his happiness? His lover is the mighty crater of the Mountain of Fire. I saw his charred limbs borne down the slopes in a stealthy tongue of liquid stone.",
						"8": "8. And Oh! the chirp of the cicada!",
						"9": "9. I remember the days when I was cacique in Mexico.",
						"10": "10. O my God, wast Thou then as now my beautiful lover?",
						"11": "11. Was my boyhood then as now Thy toy, Thy joy?",
						"12": "12. Verily, I remember those iron days.",
						"13": "13. I remember how we drenched the bitter lakes with our torrent of gold; how we sank the treasurable image in the crater of Citlaltepetl.",
						"14": "14. How the good flame lifted us even unto the lowlands, setting us down in the impenetrable forest.",
						"15": "15. Yea, Thou wast a strange scarlet bird with a bill of gold. I was Thy mate in the forests of the lowland; and ever we heard from afar the shrill chant of mutilated priests and the insane clamour of the Sacrifice of Maidens.",
						"16": "16. There was a weird winged God that told us of his wisdom.",
						"17": "17. We attained to be starry grains of gold dust in the sands of a slow river.",
						"18": "18. Yea, and that river was the river of space and time also.",
						"19": "19. We parted thence; ever to the smaller, ever to the greater, until now, O sweet God, we are ourselves, the same.",
						"20": "20. O God of mine, Thou art like a little white goat with lightning in his horns!",
						"21": "21. I love Thee, I love Thee.",
						"22": "22. Every breath, every word, every thought, every deed is an act of love with Thee.",
						"23": "23. The beat of my heart is the pendulum of love.",
						"24": "24. The songs of me are the soft sighs:",
						"25": "25. The thoughts of me are very rapture:",
						"26": "26. And my deeds are the myriads of Thy children, the stars and the atoms.",
						"27": "27. Let there be nothing!",
						"28": "28. Let all things drop into this ocean of love!",
						"29": "29. Be this devotion a potent spell to exorcise the demons of the Five!",
						"30": "30. Ah God, all is gone! Thou dost consummate Thy rapture. Falútli! Falútli!",
						"31": "31. There is a solemnity of the silence. There is no more voice at all.",
						"32": "32. So shall it be unto the end. We who were dust shall never fall away into the dust.",
						"33": "33. So shall it be.",
						"34": "34. Then, O my God, the breath of the Garden of Spices. All these have a savour averse.",
						"35": "35. The cone is cut with an infinite ray; the curve of hyperbolic life springs into being.",
						"36": "36. Farther and farther we float; yet we are still. It is the chain of systems that is falling away from us.",
						"37": "37. First falls the silly world; the world of the old grey land.",
						"38": "38. Falls it unthinkably far, with its sorrowful bearded face presiding over it; it fades to silence and woe.",
						"39": "39. We to silence and bliss, and the face is the laughing face of Eros.",
						"40": "40. Smiling we greet him with the secret signs.",
						"41": "41. He leads us into the Inverted Palace.",
						"42": "42. There is the Heart of Blood, a pyramid reaching its apex down beyond the Wrong of the Beginning.",
						"43": "43. Bury me unto Thy Glory, O beloved, O princely lover of this harlot maiden, within the Secretest Chamber of the Palace!",
						"44": "44. It is done quickly; yea, the seal is set upon the vault.",
						"45": "45. There is one that shall avail to open it.",
						"46": "46. Nor by memory, nor by imagination, nor by prayer, nor by fasting, nor by scourging, nor by drugs, nor by ritual, nor by meditation; only by passive love shall he avail.",
						"47": "47. He shall await the sword of the Beloved and bare his throat for the stroke.",
						"48": "48. Then shall his blood leap out and write me runes in the sky; yea, write me runes in the sky."
					},
					"VI": {
						"1": "1. Thou wast a priestess, O my God, among the Druids; and we knew the powers of the oak.",
						"2": "2. We made us a temple of stones in the shape of the Universe, even as thou didst wear openly and I concealed.",
						"3": "3. There we performed many wonderful things by midnight.",
						"4": "4. By the waning moon did we work.",
						"5": "5. Over the plain came the atrocious cry of wolves.",
						"6": "6. We answered; we hunted with the pack.",
						"7": "7. We came even unto the new Chapel and Thou didst bear away the Holy Graal beneath Thy Druid vestments.",
						"8": "8. Secretly and by stealth did we drink of the informing sacrament.",
						"9": "9. Then a terrible disease seized upon the folk of the grey land; and we rejoiced.",
						"10": "10. O my God, disguise Thy glory!",
						"11": "11. Come as a thief, and let us steal away the Sacraments!",
						"12": "12. In our groves, in our cloistral cells, in our honeycomb of happiness, let us drink, let us drink!",
						"13": "13. It is the wine that tinges everything with the true tincture of infallible gold.",
						"14": "14. There are deep secrets in these songs. It is not enough to hear the bird; to enjoy song he must be the bird.",
						"15": "15. I am the bird, and Thou art my song, O my glorious galloping God!",
						"16": "16. Thou reinest in the stars; thou drivest the constellations seven abreast through the circus of Nothingness.",
						"17": "17. Thou Gladiator God!",
						"18": "18. I play upon mine harp; Thou fightest the beasts and the flames.",
						"19": "19. Thou takest Thy joy in the music, and I in the fighting.",
						"20": "20. Thou and I are beloved of the Emperor.",
						"21": "21. See! he has summoned us to the Imperial dais.\nThe night falls; it is a great orgy of worship and bliss.",
						"22": "22. The night falls like a spangled cloak from the shoulders of a prince upon a slave.",
						"23": "23. He rises a free man!",
						"24": "24. Cast thou, O prophet, the cloak upon these slaves!",
						"25": "25. A great night, and scarce fires therein; but freedom for the slave that its glory shall encompass.",
						"26": "26. So also I went down into the great sad city.",
						"27": "27. There dead Messalina bartered her crown for poison from the dead Locusta; there stood Caligula, and smote the seas of forgetfulness.",
						"28": "28. Who wast Thou, O Caesar, that Thou knewest God in an horse?",
						"29": "29. For lo! we beheld the White Horse of the Saxon engraven upon the earth; and we beheld the Horses of the Sea that flame about the old grey land, and the foam from their nostrils enlightens us!",
						"30": "30. Ah! but I love thee, God!",
						"31": "31. Thou art like a moon upon the ice-world.",
						"32": "32. Thou art like the dawn of the utmost snows upon the burnt-up flats of the tiger’s land.",
						"33": "33. By silence and by speech do I worship Thee.",
						"34": "34. But all is in vain.",
						"35": "35. Only Thy silence and Thy speech that worship me avail.",
						"36": "36. Wail, O ye folk of the grey land, for we have drunk your wine, and left ye but the bitter dregs.",
						"37": "37. Yet from these we will distil ye a liquor beyond the nectar of the Gods.",
						"38": "38. There is value in our tincture for a world of Spice and gold.",
						"39": "39. For our red powder of projection is beyond all possibilities.",
						"40": "40. There are few men; there are enough.",
						"41": "41. We shall be full of cup-bearers, and the wine is not stinted.",
						"42": "42. O dear my God! what a feast Thou hast provided.",
						"43": "43. Behold the lights and the flowers and the maidens!",
						"44": "44. Taste of the wines and the cates and the splendid meats!",
						"45": "45. Breathe in the perfumes and the clouds of little gods like wood-nymphs that inhabit the nostrils!",
						"46": "46. Feel with your whole body the glorious smoothness of the marble coolth and the generous warmth of the sun and the slaves!",
						"47": "47. Let the Invisible inform all the devouring Light of its disruptive vigour!",
						"48": "48. Yea! all the world is split apart, as an old grey tree by the lightning!", 
						"49": "49. Come, O ye gods, and let us feast.",
						"50": "50. Thou, O my darling, O my ceaseless Sparrow-God, my delight, my desire, my deceiver, come Thou and chirp at my right hand!",
						"51": "51. This was the tale of the memory of Al A’in the priest; yea, of Al A’in the priest."
					},
					"VII": {
						"1": "1. By the burning of the incense was the Word revealed, and by the distant drug.",
						"2": "2. O meal and honey and oil! O beautiful flag of the moon, that she hangs out in the centre of bliss!",
						"3": "3. These loosen the swathings of the corpse; these unbind the feet of Osiris, so that the flaming God may rage through the firmament with his fantastic spear.",
						"4": "4. But of pure black marble is the sorry statue, and the changeless pain of the eyes is bitter to the blind.",
						"5": "5. We understand the rapture of that shaken marble, torn by the throes of the crowned child, the golden rod of the golden God.",
						"6": "6. We know why all is hidden in the stone, within the coffin, within the mighty sepulchre, and we too answer Olalám! Imál! Tutúlu! as it is written in the ancient book.",
						"7": "7. Three words of that book are as life to a new aeon; no god has read the whole.",
						"8": "8. But thou and I, O God, have written it page by page.",
						"9": "9. Ours is the elevenfold reading of the Elevenfold word.",
						"10": "10. These seven letters together make seven diverse words; each word is divine, and seven sentences are hidden therein.",
						"11": "11. Thou art the Word, O my darling, my lord, my master!",
						"12": "12. O come to me, mix the fire and the water, all shall dissolve.",
						"13": "13. I await Thee in sleeping, in waking. I invoke Thee no more; for Thou art in me, O Thou who hast made me a beautiful instrument tuned to Thy rapture.",
						"14": "14. Yet art Thou ever apart, even as I.",
						"15": "15. I remember a certain holy day in the dusk of the year, in the dusk of the Equinox of Osiris, when first I beheld Thee visibly; when first the dreadful issue was fought out; when the Ibis-headed One charmed away the strife.",
						"16": "16. I remember Thy first kiss, even as a maiden should. Nor in the dark byways was there another: Thy kisses abide.",
						"17": "17. There is none other beside Thee in the whole Universe of Love.",
						"18": "18. My God, I love Thee, O Thou goat with gilded horns!",
						"19": "19. Thou beautiful bull of Apis! Thou beautiful serpent of Apep! Thou beautiful child of the Pregnant Goddess!",
						"20": "20. Thou hast stirred in Thy sleep, O ancient sorrow of years! Thou hast raised Thine head to strike, and all is dissolved into the Abyss of Glory.",
						"21": "21. An end to the letters of the words! An end to the sevenfold speech.",
						"22": "22. Resolve me the wonder of it all into the figure of a gaunt swift camel striding over the sand.",
						"23": "23. Lonely is he, and abominable; yet hath he gained the crown.",
						"24": "24. Oh rejoice! rejoice!",
						"25": "25. My God! O my God! I am but a speck in the star-dust of ages; I am the Master of the Secret of Things.",
						"26": "26. I am the Revealer and the Preparer. Mine is the Sword — and the Mitre and the Wingèd Wand!",
						"27": "27. I am the Initiator and the Destroyer. Mine is the Globe — and the Bennu bird and the Lotus of Isis my daughter!",
						"28": "28. I am the One beyond these all; and I bear the symbols of the mighty darkness.",
						"29": "29. There shall be a sigil as of a vast black brooding ocean of death and the central blaze of darkness, radiating its night upon all.",
						"30": "30. It shall swallow up that lesser darkness.",
						"31": "31. But in that profound who shall answer: What is?",
						"32": "32. Not I.",
						"33": "33. Not Thou, O God!",
						"34": "34. Come, let us no more reason together; let us enjoy! Let us be ourselves, silent, unique, apart.",
						"35": "35. O lonely woods of the world! In what recesses will ye hide our love?",
						"36": "36. The forest of the spears of the Most High is called Night, and Hades, and the Day of Wrath; but I am His captain, and I bear His cup.",
						"37": "37. Fear me not with my spearmen! They shall slay the demons with their petty prongs. Ye shall be free.",
						"38": "38. Ah, slaves! ye will not — ye know not how to will.",
						"39": "39. Yet the music of my spears shall be a song of freedom.",
						"40": "40. A great bird shall sweep from the abyss of Joy, and bear ye away to be my cup-bearers.",
						"41": "41. Come, O my God, in one last rapture let us attain to the Union with the Many!",
						"42": "42. In the silence of Things, in the Night of Forces, beyond the accursèd domain of the Three, let us enjoy our love!",
						"43": "43. My darling! My darling! away, away beyond the Assembly and the Law and the Enlightenment unto an Anarchy of solitude and Darkness!",
						"44": "44. For even thus must we veil the brilliance of our Self.",
						"45": "45. My darling! My darling!",
						"46": "46. O my God, but the love in Me bursts over the bonds of Space and Time; my love is spilt among them that love not love.",
						"47": "47. My wine is poured out for them that never tasted wine.",
						"48": "48. The fumes thereof shall intoxicate them and the vigour of my love shall breed mighty children from their maidens.",
						"49": "49. Yea! without draught, without embrace: — and the Voice answered Yea! these things shall be.",
						"50": "50. Then I sought a Word for Myself; nay, for myself.",
						"51": "51. And the Word came: O Thou! it is well. Heed naught! I love Thee! I love Thee!",
						"52": "52. Therefore had I faith unto the end of all; yea, unto the end of all."
					}
				}
			}
		}
	}
}